{
  "pdf":  "extra",
  "title": "Futurenet Belgium",
  "index": "home",
  "mute":"mute",
  "unmute":"unmute",
  "subtitle": "Earning, giving and sharing",
  "home": "home",
  "about": "about",
  "contact": "contact",
  "gallerylink": "gallery",
  "form":"register",
  "button": "Join our team <br> and promote your Ref-link!",
  "buttonRefLinks": "Click here for an <br>overview of the<br>Promoted Ref-links",
  "heading": "Futurenet Belgium",
  "promotion": "With our \"Charity-program\" we sponsor a charity of your choice",
  "promotionreason": "U make money, we give to charity. <br> Click on one of the logos for more information about a charity",
  "port1": "Foster parents plan",
  "port1-1": "Plan international Belgium",
  "port2": "Helping dogs vzw",
  "port2-1": "Give dogs a second chance",
  "port3": "Oscare",
  "port3-1": "Aftercare and treatment of burn patients",
  "port4": "Stand up against Cancer",
  "port4-1": "Cancer fund",
  "port5": "Clini clowns",
  "port5-1": "For a better world",
  "port6": "WWF",
  "port6-1": "Protect the wild nature",
  "Watisfuturenet": "What is FutureNet?",
  "Watisfuturenet2": "FutureNet.club is a new revolutionary social multimedia platform where, unlike the known platforms, you get paid for your activities or recruit new members",
  "Watisfuturenet2-1": ". The idea has been developed since 2012 and has been online since 2014. Whether you post messages, chat, share movies or liked, all of these activities will immediately provide you with money. This is admittedly small income. If you want to earn the big money, you can go to one or more of their ",
  "Watisfuturenet2-2": "earnings models",
  "Watisfuturenet2-3": ". FutureNet is now active in more than 180 countries, has over 4.000.000 members",
  "Watisfuturenet2-4": "  and is growing with 5.000 a day! <br> What can you find in FutureNet.club? 6 online services, shopping platform",
  "Watisfuturenet2-5": "  with more than 300 million products, gas and electricity contracts, online gaming platform, leasing. There are also 13 offices, cafes and restaurants. FutureNet also has its own FN webshop.<br>Create a <b>free account</b> on the FutureNet.club via this website. You can do this under one of the ",
  "Watisfuturenet2-6": "promoted Ref-links",
  "Watisfuturenet2-7": "of FutureNet Belgium and also take a look at the club what they have to offer.",
  "Watisfuturenet3": "Watch the video here",
  "Watisfuturenet4": "Ref-links",
  "Watisfuturenetbelgium1": "What is FutureNet Belgium?",
  "Watisfuturenetbelgium2": "We are a team within FutureNet.club with a lot of experience and know-how. We are happy to provide you with more information about the company and his unique way to earn money. You set your own goal on how much you wish to earn in which period and we will gladly help you further via mail, telephone or at one of our weekly meetings!<br><b>Be part of the story...YOU are FutureNet!</b>",
  "verdienste": "The earning model of FutureNet",
  "quote": "Successful people make money. It’s not that people who make money become successful,<br>but that successful people attract money. They bring success to what they do.",
  "quote2": "The investments you make go through FutureNet.club",
  "section1h1": "ADVERTISMENT PLATFORM",
  "section1h2": "POWER MATRIX",
  "section1h3": "FUTURONETWORK",
  "advertentie": "The advertising platform or 'AdPro' is the <b>ideal starting model</b>. You buy AdPacks of 10 or 50 dollars and all you have to do is click 10 random ads a day. This takes about 5 to 10 minutes. With the AdPro you have the opportunity to triple your money on an annual basis. If you can persuade your friends to participate, the income can start to rise enormously. With the right people in your team you will quickly earn more than a monthly wage with Futurenet. <br>Read more...",
  "matrix": "As the words says, the matrix of FutureNet is the most powerful business model. Matrix is ​​the tool for <b>making money online</b>! The earning starts slowly but will rises in exponential line in this 3-10 matrix. How do I get a matrix position? How can I make money with the matrix? Want to know more about this? <br> Read on...", 
  "netwerkweg": "The FUTURO is the <b>cryptocoin</b> of Futurenet. This has already jumped out of his infancy and is a real player on the market of cryptocurrency! where other coins go down, FUTURO goes straight against this trend. <br>Read more...",
  "netwerk": "FuturoCoin (FTO) is the <b>cryptocoin</b> of Futurenet, better known as \"the coin of the future\". It was launched on 01/02/2018. Due to the strength of the FutureNetcommunity this coin is very unique and started from the beginning as a real coin with a market value of $15. Interested? Read more...",
  "modptitle1": "Advertentieplatform",
  "modpsub1": "Earn money easily by viewing only 10 ads per day.",
  "modptext1": "Every day millions of dollars circulate in online advertising. Companies want to be seen and for that you will get money from FutureNet. <br> <b> How does the AdPro work? What are my daily activities and can I earn with this? </b> <br> With every purchase of $50 advertising space (called AdPacks) you get the opportunity at FutureNet : <br> * 800 times to advertise your business or products. This is not a must, you can also save your views. <br> * earn back $60 (120%). <br>All you need to do is watch around 10 days a day for about 130 days, regardless of how many AdPacks you have. The time you spend on this on a daily basis is about 5 to 10 minutes. The earned amount will appear on your account every half an hour. When you have enough money on this account, you buy an AdPack or transfer the money to your account. If you still forget to watch a day, you will take a day longer to generate $60.",
  "modptext1-1": "If you want to earn more, you have two options: You buy more AdPacks or you are looking for friends who also want to start. On the people who are registered under you you earn (each time they buy an AdPack) extra! This way your business can grow very quickly! ",
  "modptext1-2": "If an investment of $50 seems too much to start, you can still get started with $10 AdPacks. Note: These take an average of 30 days longer to generate 120%. <br> <b>Attention!</b> Regulations of FutureNet clearly show that you only have 1 AdPro account per household / IP address!",
  "modplink": "More information can be found in the Gallery. Click here to view",
  "closepsub1": "Close",
  "modptitle2": "Power Matrix",
  "modpsub2": "The matrix of FutureNet is the most powerful revenue model",
  "modptext2": "<b>How do I get a matrix position?</b><br><ul><li>If you purchase media points with FutureNet that allow you to use their online services, products or gaming tools, you will receive a matrix position in return. You can obtain these media points by depositing money or from your online earnings in the AdPro.</li><li>Are you active in the AdPro or in the futuronetwork you get automatically a matrixpostition of FutureNet if you later withdraw money from your earnings.</li></ul><br><b>How many matrices are there??</b><ul><li>There are 6 matrices where you can be active. Each matrix is ​​unique. Once someone has taken a position, it is irreversible.</li><li>The matrix starts from $10, next is $25 BASIC, $50 GOLD, $100 EXCLUSIVE, $500 SAPPHIRE, and $1000 ROYAL. You can save and upgrade your matrix or you can top them up all at once. Then you pay $1685.</li></ul><br><b>How can I make money with the matrix?</b><ul><li>For everyone that you (personal referrals) or by one of your team members (referrals) will end up in your matrix later on. If you are active in FutureNet, you will receive 5% of the purchase value of the matrix in which you are active. It is also possible that you occasionally receive someone in your matrix from upliners. We call this a spillover.</li></ul>",
  "modptext2-1": "<b>How much can I earn with this?</b><ul><li>For each person in your matrix, you receive from FutureNet 5% of the purchase value of the matrix in which you are active. For example, a $ 50 matrix will bring you $ 2.5 each time. There are 88572 places per matrix at 5%. See the table below for what your profit can be per matrix position.</li></ul>",
  "modptext2-2": "<b>The story becomes even more interesting!!!</b><br>HIf you have members in your matrix that you have registered yourself (front liners), they will receive a green ball. Every time these people make money in the matrix, you get a 5% bonus from FutureNet on top of the earnings you already received from the new friend in your matrix. This is called matching bonus.<br>It is therefore important that the first 3 members in your first line of the matrix are frontliners (indicated by the green dot)! That is why people who have knowledge of matrices, buy the first 3 positions above them. If someone ends up in your matrix in this way, you will receive 2 times 5% plus 2.5% matching bonus each time. For example, matrix $ 10 dollars will bring you $ 1.25dollar each time! <br><br><b> Why quickly upgrade to a higher matrix position?</b><br>Every team member that does a matrix upgrade in which you are not active jumps over you and never comes into your matrix again. There is a chance that this person will earn money on you and all your team. So if you think you have a team member who has upgraded higher than you, make sure you stay ahead of him. <br><br>Would you like more information or help? Send a ticket / message to us via the contact form and we will contact you personally.", 
  "closepsub2": "Close",
  "modptitle3": "Futuro netwerk",
  "modpsub3": "Futuro coin - Coin of the future",
  "modptext3": "The FTO is a new digital cryptocurrency created to guarantee direct payments to everyone, anywhere in the world, with constant transaction costs at the competitive level. The FTO uses peer-to-peer technology to work without a central authority: the management of transactions and the issuing of money is carried out collectively by the network. Futuro Core is the name of the open source software, which makes it possible to use this currency.",
  "modptext3-1": "Features: <br> <ul> <li> Fast transactions: <br> 4 seconds and the transfer is at your beneficiary! </li><li> Fixed fees: <br> Regardless, whether you have 1 or 10 beneficiaries during your transaction, you pay only one minimum fee. </li><li> No chance for duplicate expenses: <br> Every transaction related to FuturoCoin is public and has only one current transaction history. </li> </ul><br><b>Functionality:</b><br><ul><li>ATM (Automated Teller Machines) cards will support FuturoCoin: <br>2-way ATMs will have FuturoCoin in their offer. You will be able to purchase or payout your FTOs from new ATMs all over the world</li><li>FuturoDice premieres:<br>FuturoDice: Register, try your luck and get a chance to win crytocurrencies, not only FTOs</li><li>FTO addes to paycorner: <br>if you have an online shop and want to accept payments in cryptocurrencies, especially in FuturoCoins, here comes the solution. FuturoCoin is added to Paycoiner, thanks to which you can pay and receive the payments in your online shop with implemented APIs</li><li>CoinOFF Mine game goes live:<br>CoinOFF Mine is a mobile game that uses AR technology. Go out and explore the world to find FuturoCoins. Fight with opponents to be rewarded with a bigger amount of cryptocurrency, which you can send to your wallet. You can also upgrade your weapon and tools. Mining FuturoCoin in the real world!</li><li>Wallet available to all users:<br>(coming soon) A mobile wallet dedicated to FuturoCoin. If you want to keep your coins safe and always near you, download the app!</li></ul> ",
  "modptext3-1-1":"",
  "modpsub3-2": "Futuro mining",
  "modptext3-2": "Cryptocurrencies are very speculative, but if you believe in the concept of FutureNet, you can take out a mining contract with them for 2 years via the FuturoNetwork. You choose the desired package in your back office and FutureNet mined for you every minute pieces of FTO's for 2 years. You do not have to do anything for the rest. Easy right? As you can see in the image below, you can already sign a contract starting at $100. Do you want help or do you have questions, please send a ticket via our contact page and we will contact you soon. ",
  "closepsub3": "Close",
  "subtext": "And ofcourse all our members. Together we are united!",
  "seq2": "ABOUT",
  "seq2sub": "Our story",
  "seq2-1-1": "71",
  "seq2-1-2": "members in our team",
  "seq2-1-3": "Members who builds Futurenet Belgium. you are Futurenet!",
  "seq2-1-4": "View our promoted Ref-links here",
  "seq2-1-5": "Promoted Ref-links of FutureNet Members!",
  "seq2-2-1": "1243",
  "seq2-2-2": "AdPacks",
  "seq2-2-3": "in 5 levels",
  "seq2-3-1": "120",
  "seq2-3-2": "euro donated to charities",
  "seq2-3-3": "Thanks to you!",
  "seq2-4-1": "365",
  "seq2-4-2": "days a year we are there for you",
  "seq2-4-3": "Ready to help you and to dedicate 200% to our team",
  "team": "Join The Dreamteam",
  "teamsub": "Create a free membership account under one of the <b>promoted Ref-links</b> and have a look at the social media platform of FutureNet.club",
  "member1": "Bart Proost",
  "member1position": "founder",
  "member1reflink": "Promoted Ref-link <b>Bart</b>",
  "member2": "Ivan Lenaerts",
  "member2position": "founder",
  "member2reflink": "Promoted Ref-link <b>Ivan</b>",
  "teamend-1": "Always welcome at one of our weekly meetings in Vosselaar, free and without obligation for members",
  "teamend-2": "  of FutureNet Belgium. New members are welcome, please first create a free account via one of the founders above and contact us via the ",
  "teamend-3": "contact form",
  "modtitle1": "Save a child",
  "modsub1": "Plan International Belgium strives for a world where all children, girls and boys, get the chance to go to school, make choices about their bodies and lives, participate in decisions that are important to them and unfold freely from fear and violence. But we do not do this alone. We need your help!",
  "modtext1": "Do you also know us as Foster Parents Plan? You're not the only one. Through the years and after a number of times to be changed name, Foster Parents Plan does ring a bell with many people. From Fosters Parents to Plan International, in its 80-year existence, our organization has undergone a complete evolution. But our DNA, the quest for a just world for girls and boys, has not changed anything!",
  "closesub1": "close",
  "modtitle2": "Helping Dogs",
  "modsub2": "Dogs are also entitled to a beautiful life",
  "modtext2": "Vzw Helping Dogs is committed to dogs that are looking for a new owner. We do not have asylum but work with enthusiastic reception families. A definitive home has already been found for more than 700 dogs!",
  "closesub2": "close",
  "modtitle3": "Oscare",
  "modsub3": "Burning center",
  "modtext3": "Oscare tries to offer the most high-quality aftercare in a way that is as accessible as possible outside a hospital context. In addition, she wants to contribute to the improvement of the quality of life for adults and children with burns and scars",
  "closesub3": "close",
  "modtitle4": "Stand up against Cancer",
  "modsub4": "Every day 110 Flemisch peaople hear that they have cancer. Fight with us against cancer and hope. Hope for a future without cancer.",
  "modtext4": "Stand up against Cancer as a non-governmental organization wants to be the pioneer and the point of contact in the fight against cancer in the Flemish Community. That fight does not only fight Kom op tegen Kanker, but they fight together with many people. Together we stand up for less cancer, more healing and a better quality of life for people with cancer, people who have had cancer and their immediate environment.",
  "closesub4": "close",
  "modtitle5": "Cliniclowns",
  "modsub5": "For a better world",
  "modtext5": "The Cliniclowns bring distraction and pleasure to children who have to stay in hospital due to illness and / or disability and therefore have little contact with their own living environment. Through improvisation, the clowns try to evoke this environment again within the four walls of a hospital room and in this way provide some distraction. For the clowns each child is unique and the clown game is therefore fully attuned to the character and the fantasy world of the child. Thanks to their years of experience, our clowns know the emotional world of a child like no other. They are therefore the right people to give some comfort, but especially fun and relaxation to the children. Our clowns now visit 30 hospitals in both parts of the country. In these hospitals they can be found weekly so that they can reach as many children as possible. Hospitals do not have to pay for this free service but the clowns who do this beautiful job are professional people and are reimbursed for this.",
  "closesub5": "close",
  "modtitle6": "WWF",
  "modsub6": "Protect the wild nature",
  "modtext6": "Together we can put an end to the environmental degradation on our planet and build a world in which people live in harmony with nature. All our actions are built around 6 ambitious themes: forests, oceans, freshwater, wildlife, climate and food. Our work has grown from protecting endangered species and regions, and from there we have decided to also work on the major threats and levers that have an impact on nature. We have expanded our field of action because the pressure that is being put on the planet is getting bigger and more complex, and so fast action and efficient solutions are necessary.",
  "closesub6": "close",
  "modcharityend": "Indicate to one of our members for which charity you wish to sponsor if you have not yet passed it on via the registration form",
  "contactseq": "Contact us",
  "subcontact": "For more information send us an e-mail",
  "mailButton": "Send message",
  "footer": "Futurenet Belgium is a team within Futurenet, built by members. We are not a separate company, we work for and according to the rules of FutureNet.club. We are not responsible for any losses and / or problems. By logging in via listed Ref-links you join FutureNet.club and you also have to follow there rules that apply to you. © TM - All Rights Reserved by Proost Bart",
  "algvw": "Terms and Conditions",
  "algvwtitle1": "Terms and Conditions",
  "algvwsub1": "FutureNet Belgium",
  "algvwtext1": "Terms and Conditions for FutureNet Belgium. <br>On this page you will find the general terms and conditions of FutureNet Belgium (FutureNet Belgium - futurenetbelgium.be), as made available by Bart Proost. In these general conditions we indicate under which reservation we offer the information on our website to you.<br><br><b>Intellectual property</b><br>The use of the information on this website is free as long as you do not copy, distribute or in any other way this information used or misused. You may only re-use the information on this website according to the regulations of mandatory law.<br>Without express written permission of FutureNet Belgium it is not allowed to reuse text, photo material or other materials on this website. The intellectual property belongs to Bart Proost.<br>For the amounts on our website, we strive for the most accurate representation of the reality and the intended amounts. Errors that arise and recognizable as programming or typing errors, never constitute a reason to claim a contract of agreement with FutureNet Belgium.<br>FutureNet Belgium strives for a website that is as current as possible. If despite these efforts the information or content on this website is incomplete and if they are incorrect, we can not accept any liability for this.<br>The information and / or products on this website are offered without any form of guarantee and or claim to correctness. We reserve the right to change, remove or re-install these materials without prior notice. FutureNet Belgium accepts no liability for any information contained on websites to which we refer via hyperlinks.",
  "algvwtext2": "<b>Amendments</b><br>If these general conditions change, you will find the most recent version of the FutureNet Belgium disclaimer on this page.",
  "algvwForm1": "I accept the \"",
  "algvwForm2": " \" and declare to have read and approved",
  "closealgvw": "Close",
  "Verklaartitle1": "Glossary",
  "Verklaarsub1": "FutureNet Belgium",
  "Verklaartext1": "<ul><li><b>AdPack:</b><br>Advertisement space</li><li><b>AdPro:</b><br>Advertising platform or Advertising program</li><li><b>Matrix position:</b><br>There are 3 revenue models. One of these is the Power Matrix. Once you are active in this matrix (you have therefore invested) then you get a certain place in this matrix.</li><li><b>Member:</b><br>You can become a member of FutureNet.club and, you want to enjoy extras, then you also become a member of FutureNet Belgium</li><li><b>Promoted Ref-link:</b><br>After you have registered with FutureNet you will receive a reference link (username.fn.xyz) from them. You could give your Ref-link that way, but that is what FutureNet Belgium makes it unique, because if you are a member of FutureNet Belgium, you will receive a free webpage to promote your link with your friends</li><li><b>Ref-link:</b><br>In other words Reference link. You get a unique link from FutureNet that consists of a chosen name and followed by \"fn.xyz\", example \"bart.fn.xyz\". When you are active at the advertising platform or the power matrix, it is important that if you make people, they will be under YOU because you can earn on what they contribute.</li><li><b>Shopping platform:</b><br>Web page where you can buy very different products online, via the Internet and with a browser</li><li><b>Revenue model/Earning model:</b><br>One of the models where you can earn money through FutureNet.club<br></li><ul><br>.",
  "Verklaartext2": "More information can be found on our webpage",
  "closeVerklaar": "Close",
  "people": "Strengthen our Team! The beginning of something big",
  "peopleHeader": "Why FutureNet Belgium?",
  "peopleInfo": "In addition to the standard merits of FutureNet we give even more!<br> After completing your free account, complete the ",
  "peopleInfo-1": "registration form", 
  "peopleInfo-2": " to enjoy our additional benefits. This is totally without obligation and without any condition! From that moment on you are a member",
  "peopleInfo-3": " from FutureNet Belgium and you can enjoy the benefits below:",
  "peoplesection1h1": "Charity",
  "peoplesection1-1": "With a portion of the profits we make, we help people and animals in need. You do not have to do or give anything yourself, we will do that for you! You choose the ",
  "peoplesection1-2": "charity",
  "peoplesection1-3": "  on the ",
  "peoplesection1-4": "registration form",
  "peoplesection1-5": "  of FutureNet Belgium. Because everyone has the right to be happy, no?",
  "peoplesection1h2": "Promote your Ref-link",
  "peoplesection2-1": "As a member",
  "peoplesection2-2": "  of FutureNet Belgium you get the opportunity to publish your Ref-link",
  "peoplesection2-3": " for free on our website. This way you can promote your own webpage to reach more people to build your team. You can forward this link to your friends or share it on social media.",
  "peoplesection1h3": "Extras",
  "peoplesection3-1": "If you start in the advertising platform",
  "peoplesection3-2": "  with a minimum of 4 AdPacks",
  "peoplesection3-3": " ($50 packs) you will receive a free first matrix position",
  "peoplesection3-4": "! ($10 matrix)",
  "peoplesection1h4": "Win extra prizes",
  "peoplesection4-1": "Every month, prizes will be distributed among the members",
  "peoplesection4-2": " van FutureNet Belgium and everyone will have the same chances. These prices consist of codes where you can purchase AdPacks",
  "peoplesection4-3": ". That way your company can get up to speed!",
  "reftitle": "Promoted Ref-links of FutureNet Belgium",
  "refsub": "Click on the Ref-link to go directly to the page",
  "member1Ref": "Bart Proost (Founder)",
  "member2Ref": "Ivan Lenaerts (Founder)",
  "refend": "If you wish to promote your Ref-link, please contact us via our contact form",
  "overzichtmodel": "Overview Model",
  "overzichtmodel2": "Join FutureNet",
  "gallery":  "Gallery",
  "gallery1":  "Business Presentation",
  "gallery2":  "Welcome to FutureNet",
  "gallery3":  "How to create a successful business",
  "gallery4":  "Build a business with FutureNet",
  "gallery5":  "World Convention 2018",
  "gallery6":  "AdPacks",
  "loginfrom":"Sign up form FutureNet Belgium",
  "loginfromsub":"FutureNet Belgium is a team within FutureNet, build by members. We are not a seperate company, we work with and follow the rules of FutureNet.club. We will not be held responsible for any loss or problems you encounter.You will create an account at FutureNet by signing up via the given Ref-link and there rules will apply to you.",
  "freeAcc":"I grant permission to promote my Ref-link on this website with following information:",
  "reflink":"<input class='form-check-input' type='checkbox' name='gridcheckboxs' id='gridcheckboxs1' value='option1'>Ref-link</input>",
  "refname":"<input class='form-check-input' type='checkbox' name='gridcheckboxs' id='gridcheckboxs2' value='option2'>Name</input>",
  "refPhoto":"<input class='form-check-input' type='checkbox' name='gridcheckboxs' id='gridcheckboxs3' value='option3'>Profile Photo </input>",
  "feedback1": "Looks good!",
  "feedback2": "Please fill in the firstname.",
  "feedback3": "Looks good!",
  "feedback4": "Please fill in the name.",
  "feedback5": "Looks good!",
  "feedback6": "Please fill in the correct Ref-link (your-username.fn.xyz)",
  "feedback7": "Looks good!",
  "feedback8": "Please fill in the username of your sponsor.",
  "feedback9": "Looks good!",
  "feedback10": "Please fill in a correct e-mail address (example abc@def.gmail)",
  "feedback11": "Looks good!",
  "feedback12": "You must agree before submitting.",
  "feedback13": "",
  "freeAccsubtext":"This way you can promote your own webpage to reach more people and you will be able to build a team. This link can be send to friends via social media.",
  "birthdate":"birthdate",
  "charity":"* FutureNet Belgium donates a part of its profit to a charity of its choice. I don't have to pay for anything. My donation will go to: ",
  "charity1":" <input class='form-check-input' type='radio' name='charity' required='required' required value='PlanInterNational' id='charity1'>Plan International</input>",
  "charity2":"<input class='form-check-input' type='radio' name='charity' required='required' required value='HelpingDogs' id='charity2'>Helping Dogs</input>",
  "charity3":"<input class='form-check-input' type='radio' name='charity' required='required' required value='Oscare' id='charity3'>Oscare</input>",
  "charity4":"<input class='form-check-input' type='radio' name='charity' required='required' required value='KomOpTegenKanker' id='charity4'>Fight against cancer</input>",
  "charity5":"<input class='form-check-input' type='radio' name='charity' required='required' required value='Cliniclowns' id='charity5'>Cliniclowns</input>",
  "charity6":"<input class='form-check-input' type='radio' name='charity' required='required' required value='WWF' id='charity6'>WWF</input>",
  "bonus": "<input class='form-check-input' type='checkbox' name='bonus' id='bonus' value='true' trans='refPhoto'>I wish to receive my welcome gift via a code and I want to have a chance to receive gifts. I accept the requirements (level 1, 2, 3 or 4)</input>",
  "formEnd": "Your information will only be used for the registration of FutureNet Belgium. We won't use or sell your information in any way. You have the possibility to view, adjust or delete your information."
}
