{
  "pdf":  "extra",
  "title": "FutureNet Belgique",
  "index": "commencer",
  "subtitle": "Gagner, donner et partager",
  "mute":"muet",
  "unmute":"unmute",
  "home": "home",
  "about": "about",
  "contact": "contact",
  "gallerylink": "galerie",
  "button": "Renforcer notre équipe!",
  "heading": "FutureNet Belgique",
  "promotion": "Avec notre \"programme charité\" nous sponsorisons un organisme de bienfaisance de votre choix",
  "promotionreason": "Vous gagnez de l'argent, nous donnons à une bonne cause",
  "port1": "Plan International",
  "port1-1": "Plan international Belgique",
  "port2": "Helping dogs vzw",
  "port2-1": "Donner une seconde chance aux chiens",
  "port3": "Oscare",
  "port3-1": "Centre d'après soins et de recherche sur les brûlures et cicatrices",
  "port4": "Se battre contre le cancer",
  "port4-1": "Fonds contre le cancer",
  "port5": "Cliniclowns",
  "port5-1": "Pour un monde meilleur",
  "port6": "WWF",
  "port6-1": "Aider la nature sauvage",
  "verdienste": "Nos trois modèles de revenus",
  "quote": "Les gens qui réussissent font de l'argent. Ce n'est pas que les gens qui gagnent de l'argent réussissent. Ils apportent le succès à ce qu'ils font.Wayne Dyer",
  "section1h1": "PLATE-FORME PUBLICITAIRE",
  "section1h2": "MATRICE",
  "section1h3": "FUTURONETWORK",
  "advertentie": "Le plate-forme publicitaire ou 'AdPro' est la plateforme de débutant idéal. Vous pouvez commencer à partir de 10 dollars. Tu achètes des adpacks de 10 ou 50 dollar et tout ce que vous avez à faire est cliquer 10 annonces aléatoires par jour. Cela prend environ 10 minutes. Après une année, votre argent à triplé. Si vous pouvez convaincre vos amis de participer, le revenu peut commencer à augmenter énormément. Avec les bonnes personnes dans votre équipe, vous gagnerez rapidement plus d'un salaire mensuel avec FutureNet. Lire plus...",
  "matrix": "Tous ceux qui sont actifs dans FutureNet obtiendront automatiquement des positions dans la matrice. Une autre option consiste à acheter des positions afin de gagner de l'argent plus rapidement. Vous gagnez sur les gens qui viennent sous vous dans la matrice. Ce modèle de rémunération est à peu près à plus long term, mais plus tard, le gros argent sera gagné. Lire plus..",
  "netwerk": "Le FUTURO est la cryptocoin de FutureNet. Il a déjà sauté de son enfance et un vrai joueur sur le marché de la cryptomonnaie! Où d'autres pièces tombent, FUTURO va directement à l'encontre de cette tendance. Lire plus..",
  "modptitle1": "Advertentieplatform",
  "modpsub1": "Verdien eenvoudig geld door slechts 10 advertenties per dag te bekijken.",
  "modptext1": "In online adverteren circuleren dagelijks miljoenen dollars. Bedrijven willen gezien worden en daarvoor ga jij geld krijgen bij FutureNet. Het enige wat u moet doen is minstens één adpack kopen en elke dag tien advertenties bekijken (dit duurt in totaal nog geen 10 minuten). Elk half uur zal het verdiende bedrag bij op uw account verschijnen. Wanneer u voldoende geld op deze account hebt, koop je een adpack bij of schrijf je het geld over naar je rekening. Wil je meer verdienen, dan heb je twee mogelijkheden: Je koopt meer adpacks of je zoekt vrienden die ook willen starten. Op de mensen die onder jou ingeschreven zijn verdien je (telkens ze een adpack kopen) nog extra! Op deze manier kan je business zeer snel groeien! ",
  "closepsub1": "Sluiten",
  "modptitle2": "Matrix",
  "modpsub2": "",
  "modptext2": "!",
  "closepsub2": "Sluiten",
  "modptitle3": "Futuro netwerk",
  "modpsub3": "",
  "modptext3": "",
  "closepsub3": "Sluiten",
  "seq2": "Notre équipe",
  "seq2sub": "Statistiques",
  "seq2-1-1": "34",
  "seq2-1-2": "membres dans notre équipe",
  "seq2-1-3": "Des membres qui cultivent FutureNet dans la Belgique, You are FutureNet!",
  "seq2-2-1": "684",
  "seq2-2-2": "Adpacks",
  "seq2-2-3": "En 5 niveaux",
  "seq2-3-1": "586",
  "seq2-3-2": "euro donné à des associations caritatives",
  "seq2-3-3": "Grâce à vous!",
  "seq2-4-1": "365",
  "seq2-4-2": "Nous sommes prêts tous les jours ",
  "seq2-4-3": "Prêt à vous aider et à consacrer 200% à notre équipe!",
  "team": "l'équipe de rêve",
  "teamsub": "Les fondateurs de Futurenet Belgique",
  "member1": "Bart Proost",
  "member1position": "fondateur",
  "member2": "Ivan Lenaerts",
  "member2position": "fondateur",
  "teamend": "Pour des questions ou des commentaires, vous pouvez toujours nous contacter via le formulaire de contact ci-dessous.",
  "modtitle1": "Sauver un enfant",
  "modsub1": "Plan International Belgique vise un monde où tous les enfants, les filles et les garçons, avoir la chance d'aller à l'école, faire des choix sur leurs corps et leur vies, participer aux décisions qui sont importantes pour eux et se dérouler librement de la peur et de la violance. Mais nous ne le faisons pas seuls. Nous avons besoin de votre aide",
  "modtext1": "Est-ce que vous nous connaissez aussi en tant que Foster Parents Plan? Vous n'êtes pas le seul. Au fil des ans et après un certain nombre de fois pour être changé de nom, Foster Parents Plan fait sonner une cloche avec beaucoup de gens. De Fosters Parents à Plan International, dans ses 80 ans d'existence, notre organisation a subi une évolution complète. Mais notre ADN, la quête d'un monde juste pour les filles et les garçons, rien n'a changé!",
  "closesub1": "Fermer",
  "modtitle2": "Helping Dogs",
  "modsub2": "Les chiens ont également droit à une belle vie",
  "modtext2": "Vzw Helping Dogs s'engage pour les chiens à la recherche d'un nouveau propriétaire. Nous n'avons pas d'asile mais travaillons avec des familles d'accueil enthousiastes. Pour plus de 700 chiens, une maison définitive a déjà été trouvée!",
  "closesub2": "Fermer",
  "modtitle3": "Oscare",
  "modsub3": "Centre brûlant",
  "modtext3": "Oscare tente d'offrir le suivi le plus de haute qualité de manière aussi accessible que possible en dehors du contexte hospitalier. De plus, elle veut contribuer à l'amélioration de la qualité de vie des adultes et des enfants ayant des brûlures et des cicatrices",
  "closesub3": "Fermer",
  "modtitle4": "Se battre contre le cancer",
  "modsub4": "Chaque jour, 110 flammes entendent qu'ils ont un cancer. Venez avec nous contre le cancer et l'espoir. Espérons un avenir sans cancer.",
  "modtext4": "Levez-vous contre le cancer en tant qu'organisation non gouvernementale veut être le pionnier et le point de contact dans la lutte contre le cancer dans la Communauté flamande. Ce combat ne combat pas seulement Kom op tegen Kanker, mais avec beaucoup de gens. Ensemble, nous nous battons pour moins de cancer, plus de guérison et une meilleure qualité de vie pour les personnes atteintes de cancer, les personnes qui ont eu un cancer et leur environnement immédiat.",
  "closesub4": "Fermer",
  "modtitle5": "Cliniclowns",
  "modsub5": "pour un monde meilleur",
  "modtext5": "Les Cliniclowns apportent de la distraction et du plaisir aux enfants qui doivent rester à l'hôpital pour cause de maladie et / ou de handicap et ont donc peu de contact avec leur propre milieu de vie. Au moyen de l'improvisation, les clowns tentent d'évoquer à nouveau cet environnement dans les quatre murs d'une chambre d'hôpital et offrent ainsi une certaine distraction. Pour les clowns, chaque enfant est unique et le jeu du clown est donc parfaitement adapté au personnage et au monde imaginaire de l'enfant. Grâce à leurs années d'expérience, nos clowns connaissent le monde émotionnel d'un enfant pas comme les autres. Ils sont donc les bonnes personnes pour donner un peu de confort, mais surtout de plaisir et de détente aux enfants. Nos clowns visitent maintenant 30 hôpitaux dans les deux parties du pays. Dans ces hôpitaux, ils peuvent être trouvés chaque semaine afin qu'ils puissent atteindre le plus d'enfants possible. Les hôpitaux n'ont pas à payer pour ce service gratuit, mais les clowns qui font ce beau travail sont des professionnels et sont remboursés pour cela.",
  "closesub5": "Fermer",
  "modsub6": "Aider la nature sauvage",
  "modtext6": "Ensemble, nous pouvons mettre fin à la dégradation de l'environnement sur notre planète et construire un monde dans lequel les gens vivent en harmonie avec la nature. Toutes nos actions s'articulent autour de 6 thèmes ambitieux: les forêts, les océans, l'eau douce, la faune, le climat et la nourriture. Notre travail est passé de la protection des espèces et des régions en voie de disparition, et à partir de là, nous avons décidé de travailler également sur les principales menaces et leviers qui ont un impact sur la nature. Nous avons élargi notre champ d'action parce que la pression exercée sur la planète devient de plus en plus grande et complexe, et que des mesures rapides et efficaces sont nécessaires.",
  "closesub6": "Fermer",
  "subtext": "Et bien sur tous nos membres! Ensemble, nous formons une équipe fantastique! ",
  "contactseq": "Contact",
  "subcontact": "Pour plus de questions envoyez-nous un e-mail",
  "mailButton": "Envoyer un message",
  "footer": "FutureNet Belgique est une équipe à l'intérieur FutureNet, construit par les membres. Nous ne sommes pas une entreprise distincte, nous travaillons pour et selon les règles de FutureNet.com. Nous ne sommes pas responsables des pertes et / ou problèmes. En vous connectant via les liens ref mentionnés, vous rejoignez le FutureNet.com et vous devriez également suivre les règles qui s'appliquent à vous. © TM - All Rights Reserved by Proost Bart",
  "people": "Renforcer notre équipe! Le début de quelque chose de grand",
  "peopleHeader": "Pourquoi FutureNet Belgique?",
  "peopleInfo": "Pourquoi FutureNet Belgique? Nous donnons des extras en plus des gains de FutureNet!",
  "peoplesection1h1": "Bonnes causes",
  "peoplesection1-1": "Avec une partie des profits que nous faisons, nous aidons les personnes et les animaux dans le besoin. Vous devez rien faire, nous le faisons à votre place! Vous choisissez la charité et plus vous gagnez vous-même plus il va à la charité. Parce que tout le monde a le droit d'être heureux?",
  "peoplesection1h2": "Bonus de bienvenue",
  "peoplesection2-1": "Si vous démarrez dans la plateforme publicitaire avec un minimum de 4 AdPacks ($50-packs) vous obtenez une première position matricielle de notre part! ($10-matrix)",
  "peoplesection1h3": "Gagnez des prix supplémentaires",
  "peoplesection3-1": "Chaque mois, parmi nos membres, des prix seront distribués, tout le monde aura la même chance. Ces prix sont constitués de codes dans lesquels vous pouvez acheter des packs publicitaires. De cette façon, votre entreprise peut aller très vite!",
  "gallery":  "Galerie",
  "gallery1":  "Business Presentation",
  "gallery2":  "Welcome to FutureNet",
  "gallery3":  "How to create a successful business",
  "gallery4":  "Build a business with FutureNet",
  "gallery5":  "World Convention 2018",
  "gallery6":  "Adpacks"
}
