{
  "pdf":  "extra",
  "title": "Futurenet Belgique",
  "index": "commencer",
  "subtitle": "Gagner, donner et partager",
  "mute":"muet",
  "unmute":"unmute",
  "home": "home",
  "about": "about",
  "contact": "contact",
  "gallerylink": "galerie",
  "button": "Renforcer notre équipe!",
  "heading": "Futurenet Belgique",
  "promotion": "Avec nous \"Charity-program\" nous sponsorisons un organisme de bienfaisance de votre choix",
  "promotionreason": "Vous gagnez de l'argent, nous donnons à une bonne cause",
  "port1": "Plan International",
  "port1-1": "Plan international Belgique",
  "port2": "Helping dogs vzw",
  "port2-1": "donner une seconde chance aux chiens",
  "port3": "Oscare",
  "port3-1": "Centre d'après soins et de recherche sur les brûlures et cicatrices",
  "verdienste": "Nos trois modèles de revenus",
  "quote": "Les gens qui réussissent font de l'argent. Ce n'est pas que les gens qui gagnent de l'argent réussissent. Ils apportent le succès à ce qu'ils font. Wayne Dyer",
  "section1h1": "Plate-forme publicitaire",
  "section1h2": "MATRICE",
  "section1h3": "FUTURONETWORK",
  "advertentie": "Le plate-forme publicitaire ou ‘AddPro’ est la plateforme de débutant idéal. Vous pouvez commencer à partir de 10 dollars. Tu achètes des addpacks de 10 ou 50 dollar et tout ce que vous avez à faire est cliquer 10 annonces aléatoires par jour. Cela prend environ 10 minutes. Après une année, votre argent à triplé. Si vous pouvez convaincre vos amis de participer, le revenu peut commencer à augmenter énormément. Avec les bonnes personnes dans votre équipe, vous gagnerez rapidement plus d'un salaire mensuel avec futurenet.",
  "matrix": "Tous ceux qui sont actifs dans futurenet obtiendront automatiquement des positions dans la matrice. Une autre option consiste à acheter des positions afin de gagner de l'argent plus rapidement. Vous gagnez sur les gens qui viennent sous vous dans la matrice. Ce modèle de rémunération est à peu près à plus long term, mais plus tard, le gros argent sera gagné.",
  "netwerk": "De FUTURO is de cryptocoin van Futurenet. Deze is reeds uit zijn kinderschoenen gesprongen en een heuse speler op de markt van de cryptocurrency! waar andere coins in dalende lijn gaan, gaat FUTURO regelrecht tegen deze trend in.",
  "modptitle1": "Red een kind",
  "modpsub1": "Plan International België streeft naar een wereld waar alle kinderen, meisjes én jongens, de kans krijgen om naar school te gaan, zelf keuzes te maken over hun lichaam en leven, deelnemen aan beslissingen die voor hen belangrijk zijn en zich ontplooien vrij van angst en geweld. Maar we doen dit niet alleen. We hebben jouw hulp nodig",
  "modptext1": " Ken jij ons ook nog als Foster Parents Plan? Je bent niet de enige. Door de jaren heen en na een aantal keer van naam te zijn veranderd, doet Foster Parents Plan nog bij heel wat mensen een belletje rinkelen. Van Fosters Parents tot Plan International, in haar 80-jarige bestaan heeft onze organisatie een hele evolutie doorgemaakt. Maar ons DNA, het streven naar een rechtvaardige wereld voor meisjes én jongens, daar is niets aan veranderd!",
  "closepsub1": "sluiten",
  "modptitle2": "Helping Dogs",
  "modpsub2": "Ook honden hebben recht op een mooi leven",
  "modptext2": "Vzw Helping Dogs zet zich in voor honden die een nieuw baasje zoeken. Wij hebben geen asiel maar werken met enthousiaste opvanggezinnen. Voor meer dan 700 honden werd reeds een definitieve thuis gevonden!",
  "closepsub2": "sluiten",
  "modptitle3": "Oscare",
  "modpsub3": "Brandwondencentrum",
  "modptext3": "Oscare tracht op een zo laagdrempelig mogelijke manier de meest kwaliteitsvolle nazorg aan te bieden buiten een ziekenhuiscontext. Daarnaast wil zij bijdragen aan de verbetering van de kwaliteit van leven voor volwassenen en kinderen met brandwonden en littekens",
  "closepsub3": "sluiten",
  "seq2": "OVER",
  "seq2sub": "Statistieken",
  "seq2-1-1": "34",
  "seq2-1-2": "leden in ons team",
  "seq2-1-3": " Leden die futurenet België doen groeien, You are Futurenet!",
  "seq2-2-1": "684",
  "seq2-2-2": "Adpacks",
  "seq2-2-3": "In 5 levels",
  "seq2-3-1": "586",
  "seq2-3-2": "Euro geschonken aan goede doelen",
  "seq2-3-3": "Dankzij U!",
  "seq2-4-1": "365",
  "seq2-4-2": "Dagen per jaar staan wij klaar ",
  "seq2-4-3": " Klaar om u te helpen en ons 200% in te zetten voor ons team!",
  "team": "The dream-team",
  "teamsub": "Voor vragen of opmerkingen kunt u ons steeds contacteren via onderstaand contact-formulier.",
  "member1": "Bart Proost",
  "member1position": "oprichter",
  "member2": "Ivan Lenaerts",
  "member2position": "oprichter",
  "teamend": "Voor vragen of opmerkingen kunt u ons steeds contacteren via onderstaand contact-formulier.",
  "modtitle1": "Red een kind",
  "modsub1": "Plan International België streeft naar een wereld waar alle kinderen, meisjes én jongens, de kans krijgen om naar school te gaan, zelf keuzes te maken over hun lichaam en leven, deelnemen aan beslissingen die voor hen belangrijk zijn en zich ontplooien vrij van angst en geweld. Maar we doen dit niet alleen. We hebben jouw hulp nodig",
  "modtext1": " Ken jij ons ook nog als Foster Parents Plan? Je bent niet de enige. Door de jaren heen en na een aantal keer van naam te zijn veranderd, doet Foster Parents Plan nog bij heel wat mensen een belletje rinkelen. Van Fosters Parents tot Plan International, in haar 80-jarige bestaan heeft onze organisatie een hele evolutie doorgemaakt. Maar ons DNA, het streven naar een rechtvaardige wereld voor meisjes én jongens, daar is niets aan veranderd!",
  "closesub1": "sluiten",
  "modtitle2": "Helping Dogs",
  "modsub2": "Ook honden hebben recht op een mooi leven",
  "modtext2": "Vzw Helping Dogs zet zich in voor honden die een nieuw baasje zoeken. Wij hebben geen asiel maar werken met enthousiaste opvanggezinnen. Voor meer dan 700 honden werd reeds een definitieve thuis gevonden!",
  "closesub2": "sluiten",
  "modtitle3": "Oscare",
  "modsub3": "Brandwondencentrum",
  "modtext3": "Oscare tracht op een zo laagdrempelig mogelijke manier de meest kwaliteitsvolle nazorg aan te bieden buiten een ziekenhuiscontext. Daarnaast wil zij bijdragen aan de verbetering van de kwaliteit van leven voor volwassenen en kinderen met brandwonden en littekens",
  "closesub3": "sluiten",
  "subtext": "En natuurlijk al onze members! Samen vormen we een fantastisch team! ",
  "contactseq": "Contacteer",
  "subcontact": "Voor meer vragen stuur ons een e-mail",
  "mailButton": "Verstuur bericht",
  "footer": "Futurenet Belgium is een team binnen futurenet, opgebouwd door members. Wij zijn geen apart bedrijf, wij werken voor en volgens de regels van Futurenet.com. Wij staan niet in voor eventuele verliezen en of problemen. Door u aan te melden via vermelde ref-links sluit u zich aan bij futurenet.com en dient u ook de regels die voor u van toepassing zijn te volgen.",
  "people": "Versterk ons Team! Het begin van iets groots",
  "peopleHeader": "Waarom Futurenet België?",
  "peopleInfo": "Waarom Futurenet België? Bovenop de standaard verdiensten van Futurenet geven wij nog meer!",
  "peoplesection1h1": "Goede doelen",
  "peoplesection1-1": "Met een deel van de winst die wij maken helpen wij mensen en dieren in nood. Jij hoeft zelf niets af te staan, dat doen wij in uw plaats! Jij kiest het goede doel en hoe meer U zelf verdient, hoe meer er ook naar het goede doel gaat. Want iedereen heeft toch het recht gelukkig te zijn?",
  "peoplesection1h2": "Welkomstbonus",
  "peoplesection2-1": "Als u start in het advertentieplatform met een minimum van 4 AdPacks ($50-packs) krijgt u van ons een eerste matrixpositie! ($10-matrix)",
  "peoplesection1h3": "Extra prijzen te winnen",
  "peoplesection3-1": "Maandelijks zullen onder de members prijzen uitgedeeld worden, iedereen maakt evenveel kans. Deze prijzen bestaan uit codes waar u ad-packs mee kan kopen. Zo kan je business wel heel snel gaan!",
  "gallery":  "Gallery",
  "gallery1":  "video 1",
  "gallery2":  "video 2",
  "gallery3":  "video 3",
  "gallery4":  "video 4",
  "gallery5":  "video 5",
  "gallery6":  "video 6"
}
