{
  "pdf":  "extra",
  "title": "FutureNet Belgique",
  "index": "commencer",
  "subtitle": "Gagner, donner et partager",
  "mute":"muet",
  "unmute":"unmute",
  "home": "home",
  "about": "about",
  "contact": "contact",
  "form": "registrer",
  "gallerylink": "galerie",
  "button": "Renforcer notre équipe <br>et promouvoir votre lien Ref",
  "buttonRefLinks": "Cliquez ici pour un <br>aperçu des liens de<br>référence sponsorisés.",
  "heading": "FutureNet Belgique",
  "promotion": "Avec notre \"programme charité\" nous sponsorisons un organisme de bienfaisance de votre choix",
  "promotionreason": "Vous gagnez de l'argent, nous donnons à une bonne cause. <br> Cliquez sur l'un des logos pour plus d'informations sur une charité",
  "port1": "Plan International",
  "port1-1": "Plan international Belgique",
  "port2": "Helping dogs vzw",
  "port2-1": "Donner une seconde chance aux chiens",
  "port3": "Oscare",
  "port3-1": "Centre d'après soins et de recherche sur les brûlures et cicatrices",
  "port4": "Se battre contre le cancer",
  "port4-1": "Fonds contre le cancer",
  "port5": "Clini clowns",
  "port5-1": "Pour un monde meilleur",
  "port6": "WWF",
  "port6-1": "Aider la nature sauvage",
  "Watisfuturenet": "Qu'est-ce que c'est FutureNet?",
  "Watisfuturenet2": "FutureNet.club est une nouvelle plate-forme multimédia sociale révolutionnaire où, contrairement aux plateformes connues, vous êtes payé pour vos activités ou recrutez de nouveaux membres",
  "Watisfuturenet2-1": ". L'idée a été développée depuis 2012 et est en ligne depuis 2014. Que vous postez des messages, clavardez, partagez des films ou avez aimé, toutes ces activités vous fourniront immédiatement de l'argent. Ce sont certes de petits revenus. Si vous voulez gagner beaucoup d'argent, vous pouvez aller à un ou plusieurs de leurs ",
  "Watisfuturenet2-2": "modèles de gains",
  "Watisfuturenet2-3": ". FutureNet est maintenant actif dans plus de 180 pays, compte plus de 4.000.000 membres",
  "Watisfuturenet2-4": "  et augmente de 5.000 par jour! <br> Que pouvez-vous trouver dans FutureNet.club? 6 services en ligne, plate-forme d'achat avec plus de 300 millions de produits, contrats de gaz et d'électricité, plate-forme de jeu en ligne, crédit-bail. Il y a aussi 13 bureaux, cafés et restaurants. FutureNet possède également sa propre boutique en ligne FN",
  "Watisfuturenet2-5": ". <br> Créez un <b> compte gratuit </b> sur le site FutureNet.club via <b>ce site</b>. Vous pouvez le faire sous l'un des liens sponsorisés",
  "Watisfuturenet2-6": "  de FutureNet Belgium et jeter un coup d'œil au club sur ce qu'ils ont à offrir.",
  "Watisfuturenet3": "Regardez la vidéo ici",
  "Watisfuturenet4": "Ref-links",
  "Watisfuturenetbelgium1": "Qu'est-ce que c'est FutureNet Belgium?",
  "Watisfuturenetbelgium2": "Nous sommes une équipe au sein de FutureNet.club avec beaucoup d'expérience et de savoir-faire. Nous sommes heureux de vous fournir plus d'informations sur cette façon unique de gagner de l'argent.<br>Vous vous fixez un objectif à l'avance combien vous souhaitez gagner et dans ce cas, nous serons ravis de vous aider par mail, par téléphone ou lors d'une de nos réunions hebdomadaires!<br>Be part of the story...YOU are FutureNet!",
  "verdienste": "Nos trois modèles de revenus de FutureNet",
  "quote": "Les gens qui réussissent font de l'argent. Ce n'est pas que les gens qui gagnent de l'argent réussissent. <br>Ils apportent le succès à ce qu'ils font.<br>Wayne Dyer",
  "quote2": "Les investissements que vous faites passe via FutureNet.club",
  "section1h1": "PLATE-FORME PUBLICITAIRE",
  "section1h2": "MATRICE PUISSANCE",
  "section1h3": "FUTURONETWORK",
  "advertentie": "Le plate-forme publicitaire ou 'AdPro' est <b>la plateforme de débutant idéal</b>. Tu achètes des AdPacks de 10 ou 50 dollar et tout ce que vous avez à faire est cliquer 10 annonces aléatoires par jour. Cela prend environ 5 à 10 minutes. Avec l'AdPro, vous avez la possibilité de tripler votre argent sur une base annuelle. Si vous pouvez convaincre vos amis de participer, le revenu peut commencer à augmenter énormément. Avec les bonnes personnes dans votre équipe, vous gagnerez rapidement plus d'un salaire mensuel avec FutureNet. <br>Lire plus...",
  "matrix": "Tous ceux qui sont actifs dans FutureNet obtiendront automatiquement des positions dans la matrice. Une autre option consiste à acheter des positions afin de gagner de l'argent plus rapidement. Vous gagnez sur les gens qui viennent sous vous dans la matrice. Ce modèle de rémunération est à peu près à plus long term, mais plus tard, le gros argent sera gagné. <br>Lire plus..",
  "matrix": "Comme le mot le dit lui-même, la matrice des FutureNet est le modèle d'affaires le plus puissant. Matrix est le mot magique pour <b>gagner de l'argent en ligne</b>! Le bénéfice commence lentement avec des hausses dans la ligne exponentielle. C'est un 3-10????????????? Comment puis-je obtenir une position matricielle dans cette machine à sous magique? Comment puis-je gagner de l'argent avec la matrice? Voulez-vous en savoir plus à ce sujet? <br> Lire la suite...",
  "netwerkweg": "Le FUTURO est la cryptocoin de FutureNet. Il a déjà sauté de son enfance et un vrai joueur sur le marché de la cryptomonnaie! Où d'autres pièces tombent, FUTURO va directement à l'encontre de cette tendance. <br>Lire plus..",
  "netwerk": "FuturoCoin (FTO) est <b>la pièce cryptographique</b> de FutureNet et est également appelée \"la pièce du futur\". Il a été lancé le 01/02/2018. En raison de la force de la communauté FutureNet, cette pièce est unique et est arrivée dès le premier jour comme une vraie pièce de monnaie sur le marché avec une valeur marchande de $15. Intéressé? Lire plus...",
 "modptitle1": "Plate-forme publicitaire",
  "modpsub1": "Gagnez facilement de l'argent en ne consultant que 10 annonces par jour.",
  "modptext1": "Chaque jour, des millions de dollars circulent dans la publicité en ligne. Les entreprises veulent être vues et pour cela vous recevrez de l'argent de FutureNet. <br> <b> Comment fonctionne AdPro? Quelles sont mes activités quotidiennes et puis-je gagner avec cela? </b> <br> À chaque achat d'espace publicitaire de $50 (appelé AdPacks), FutureNet vous offre l'opportunité : <br> * 800 fois pour faire de la publicité pour votre entreprise ou vos produits. Ce n'est pas un must, vous pouvez également enregistrer vos vues. <br> * $60 (120%) retour. <br>Tout ce que vous devez faire est de regarder environ 10 jours par jour pendant environ 130 jours, quel que soit le nombre d'AdPacks que vous avez. Le temps que vous passez sur ce quotidien est seulement de 5 À 10 minutes. Le montant gagné apparaîtra sur votre compte toutes les demi-heures. Lorsque vous avez suffisamment d'argent sur ce compte, vous achetez un pack d'annonces ou transférez l'argent sur votre compte. Si vous oubliez toujours de regarder un jour, vous prendrez un jour de plus pour générer $60.",
  "modptext1-1": "Si vous voulez gagner plus, vous avez deux options: Vous achetez plus d'AdPacks ou vous cherchez des amis qui veulent aussi commencer. Sur les personnes qui sont enregistrées sous vous, vous gagnez (chaque fois qu'ils achètent un AdPack)! De cette façon, votre entreprise peut se développer très rapidement! ",
  "modptext1-2": "Si un investissement de $50 semble trop pour commencer, vous pouvez toujours commencer avec $10 AdPacks. Note: Cela prend en moyenne 30 jours de plus pour générer 120%. <br> <b>Attention!</b> Les règlements de FutureNet montrent clairement que vous n'avez qu'un seul compte AdPro par foyer / adresse IP!",
  "modplink": "Plus d'informations peuvent être trouvées dans la galerie. Cliquez ici",
  "closepsub1": "Fermer",
  "modptitle2": "Matrice puissance",
    "modpsub2": "De matrix van FutureNet is het krachtigste verdienmodel",
     "modptext2": "<b>Hoe krijg ik een matrixpositie?</b><br><ul><li>Koop jij bij FutureNet mediapunten waarmee je gebruikt kunt maken van hun online diensten, products of gamingtools, dan krijg je in ruil daarvoor een matrixpositie. U kunt deze mediapunten verkrijgen door geld te storten of van uw online verdiensten in de AdPro.</li><li>Ben je actief in de AdPro of in het futuronetwork dan krijg je automatisch een matrixpostitie van FutureNet als je later geld gaat opnemen van jouw verdiensten.</li></ul><br><b>Hoeveel matrices zijn er?</b><ul><li>Er zijn 6 matrices waarin je actief kunt zijn. Iedere matrix is uniek. Eenmaal iemand een positie heeft ingenomen is deze onomkeerbaar.</li><li>De laagste matrix begint vanaf $10, volgende naar $25 BASIC, $50 GOLD, $100 EXCLUSIVE, $500 SAPPHIRE en $1000 ROYAL. U kunt sparen en uw matrix upgraden of u kunt ze allemaal in één keer opwaarderen. Dan betaal je 1685$.</li></ul><br><b>Hoe kan ik geld verdienen met de matrix?</b><ul><li>Voor iedereen die door jou (referals) of door één van jouw teamleden(personal referals) later in jouw matrix terecht zal komen, krijg jij van FutureNet 5% van de aankoopwaarde van de matrix waarin je actief bent. Ook is het mogelijk dat je af en toe iemand in jouw matrix ontvangt van upliners. Dit noemen we een spillover.</li></ul>",
    "modptext2-1": "<b>Hoeveel kan ik hiermee verdienen?</b><ul><li>Voor iedere persoon in jouw matrix ontvang je van FutureNet 5% van de aankoopwaarde van die matrix waarin je actief bent. Bijvoorbeeld: een matrix van $50 brengt je telkens $2.5 op. Er zijn 88000??? plaatsen per matrix aan 5%. Bekijk onderstaande tabel voor wat jouw winsten kunnen zijn per matrixpositie.</li></ul>",
    "modptext2-2": "<b>Het verhaal wordt nog interessanter!!!</b><br>Heb je members in je matrix die jijzelf hebt ingeschreven (frontliner) dan krijgen ze een groen bolletje. Telkens deze mensen geld verdienen, krijg jij van futurenet nogmaals 50% bonus bovenop de verdiensten die je al ontving van de nieuwe vriend in jou matrix. Dit noemt men matchingbonus.<br>Het is dus belangrijk dat de eerste 3 members in jouw eerste lijn van de matrix, frontliners zijn (aangeduidt met het groen icoon)! Vandaar dat de mensen die kennis hebben van matrixen, de eerste 3 posities boven hen zelf kopen. Als er op deze manier iemand in jouw matrix belandt, dan ontvang je telkens 2 keer 5% plus 2.5% matchingbonus. Bijvoorbeeld matrix $10 dollar brengt je dan telkens $1.25dollar op!<br><br><b>Waarom snel upgraden naar een hogere matrixpositie?</b><br>Ieder teammember dat een matrixupgrade doet waarin jij niet actief bent, springt over jou heen en komt nooit meer in jouw matrix. De kans bestaat erin dat deze persoon op jou en heel je team dan geld gaat verdienen. Dus denk je een teammember te hebben die hoger upgrade dan jou, zorg dan dat je hem of haar voorblijft!!!<br><br>Wenst u meer uitleg of hulp? Stuur dan een ticket/bericht naar ons via het contactformulier en wij nemen persoonlijk contact met u op.", 
  "closepsub2": "Fermer",
  "modptitle3": "Futuro netwerk",
  "modpsub3": "Futuro coin - Pièce du futur",
  "modptext3": "Le FTO est une nouvelle crypto-monnaie digital créée pour garantir des paiements directs à tous, partout dans le monde, avec des coûts de transaction constants au niveau concurrentiel. Le FTO utilise la technologie peer-to-peer pour travailler sans autorité centrale: la gestion des transactions et l'émission d'argent est réalisée collectivement par le réseau. Futuro Core est le nom du logiciel open source, ce qui permet d'utiliser cette monnaie.",
  "modptext3-1": "<b>Caractéristiques:</b><br><ul><li>Transactions rapides: <br>4 secondes et le transfert est avec votre bénéficiaire!</li><li>Indemnités fixes:<br>Peu importe, si vous avez besoin de 1 bénéficiaire sur 10, vous ne payez qu'un seul frais minimum.</li><li>Aucune chance de double dépense:<br>Chaque transaction liée à FuturoCoin est publique et n'a qu'un historique des transactions en cours.</li></ul><br>",
  "modptext3-1-1":"<b>Fonctionnalité: </b><br><ul><li>Les cartes ATM (Automated Teller Machines) prennent en charge FuturoCoin: <br>Les distributeurs automatiques bidirectionnels auront FuturoCoin dans leur offre. Vous serez en mesure d'acheter ou de payer vos FTO de nouveaux guichets automatiques partout dans le monde</li><li>Premières de FuturoDice:<br>FuturoDice:Inscrivez-vous, tentez votre chance et courez la chance de gagner des crytocurrencies, pas seulement des FTO</li><li>FTO ajoute à paycorner:<br>Si vous avez une boutique en ligne et que vous souhaitez accepter des paiements en crypto-monnaies, en particulier dans FuturoCoins, voici la solution. FuturoCoin est ajouté à Paycoiner, grâce auquel vous pouvez payer et recevoir les paiements dans votre boutique en ligne avec des API implémentées</li><li>Le jeu CoinOFF Mine se met en ligne:<br>CoinOFF Mine est un jeu mobile qui utilise la technologie AR. Sortir et explorer le monde pour trouver FuturoCoins. Se battre avec des adversaires pour être récompensé avec une plus grande quantité de crypto-monnaie, que vous pouvez envoyer à votre porte-monnaie. Vous pouvez également améliorer votre arme et vos outils. Mining FuturoCoin dans le monde réel! </li><li>Portefeuille disponible pour tous les utilisateurs: <br>(à venir) Un portefeuille mobile dédié à FuturoCoin. Si vous voulez garder vos pièces en sécurité et toujours près de chez vous, téléchargez l'application!</li></ul> ",
  "modpsub3-2": "Futuro mining",
  "modptext3-2": "Les cryptocurrencies sont très spéculatives, mais vous croyez en la notion de FutureNet, alors vous pouvez conclure un contrat minier avec eux pendant 2 ans via le FuturoNetwork. Vous choisissez le forfait souhaité dans votre back-office et chaque FutureNet exploite pour vous chaque minute de FTO pour 2 ans. Vous n'avez rien à faire pour le reste. C'est facile n'est-ce pas? Comme vous pouvez le voir dans l'image ci-dessous, vous pouvez déjà signer un contrat à partir de $100. Si vous avez besoin d'aide ou si vous avez des questions, s'il vous plaît envoyer un billet via notre page de contact et nous vous contacterons dès que possible.",
  "closepsub3": "Fermer",
  "seq2": "Notre équipe",
  "seq2sub": "Statistiques",
  "seq2-1-1": "71",
  "seq2-1-2": "membres dans notre équipe",
  "seq2-1-3": "Des membres qui cultivent FutureNet dans la Belgique, You are FutureNet!",
  "seq2-1-4": "Voir nos liens Ref de promotion ici",
  "seq2-1-5": "Promoted Ref-links de FutureNet Members!",
  "seq2-2-1": "1243",
  "seq2-2-2": "AdPacks",
  "seq2-2-3": "en 5 niveaux",
  "seq2-3-1": "120",
  "seq2-3-2": "euro donné à des associations caritatives",
  "seq2-3-3": "Grâce à vous!",
  "seq2-4-1": "365",
  "seq2-4-2": "jours que nous sommes prêts pour vous",
  "seq2-4-3": "Prêt à vous aider et à consacrer 200% à notre équipe!",
  "team": "Rejoignez l'équipe de rêve",
  "teamsub": "Créez un abonnement gratuit dans l'un des <b>liens de promotion</b> et consultez la plate-forme de médias sociaux de FutureNet.club",
  "member1": "Bart Proost",
  "member1position": "fondateur",
  "member1reflink": "Promoted Ref-link <b>Bart</b>",
  "member2": "Ivan Lenaerts",
  "member2position": "fondateur",
  "member2reflink": "Promoted Ref-link <b>Ivan</b>",
  "teamend": "Vous êtes toujours les bienvenus à l'une de nos réunions hebdomadaires à Vosselaar, gratuitement et sans engagement pour les membres de FutureNet Belgique. Les nouveaux membres sont les bienvenus, créez d'abord un compte gratuit via l'un des fondateurs ci-dessus (cliquez sur leur photo) et contactez-nous via le formulaire de contact.",
  "modtitle1": "Sauver un enfant",
  "modsub1": "Plan International Belgique vise un monde où tous les enfants, les filles et les garçons, avoir la chance d'aller à l'école, faire des choix sur leurs corps et leur vies, participer aux décisions qui sont importantes pour eux et se dérouler librement de la peur et de la violance. Mais nous ne le faisons pas seuls. Nous avons besoin de votre aide",
  "modtext1": "Est-ce que vous nous connaissez aussi en tant que Foster Parents Plan? Vous n'êtes pas le seul. Au fil des ans et après un certain nombre de fois pour être changé de nom, Foster Parents Plan fait sonner une cloche avec beaucoup de gens. De Fosters Parents à Plan International, dans ses 80 ans d'existence, notre organisation a subi une évolution complète. Mais notre ADN, la quête d'un monde juste pour les filles et les garçons, rien n'a changé!",
  "closesub1": "Fermer",
  "modtitle2": "Helping Dogs",
  "modsub2": "Les chiens ont également droit à une belle vie",
  "modtext2": "Vzw Helping Dogs s'engage pour les chiens à la recherche d'un nouveau propriétaire. Nous n'avons pas d'asile mais travaillons avec des familles d'accueil enthousiastes. Pour plus de 700 chiens, une maison définitive a déjà été trouvée!",
  "closesub2": "Fermer",
  "modtitle3": "Oscare",
  "modsub3": "Centre brûlant",
  "modtext3": "Oscare tente d'offrir le suivi le plus de haute qualité de manière aussi accessible que possible en dehors du contexte hospitalier. De plus, elle veut contribuer à l'amélioration de la qualité de vie des adultes et des enfants ayant des brûlures et des cicatrices",
  "closesub3": "Fermer",
  "modtitle4": "Se battre contre le cancer",
  "modsub4": "Chaque jour, 110 flammes entendent qu'ils ont un cancer. Venez avec nous contre le cancer et l'espoir. Espérons un avenir sans cancer.",
  "modtext4": "Levez-vous contre le cancer en tant qu'organisation non gouvernementale veut être le pionnier et le point de contact dans la lutte contre le cancer dans la Communauté flamande. Ce combat ne combat pas seulement Kom op tegen Kanker, mais avec beaucoup de gens. Ensemble, nous nous battons pour moins de cancer, plus de guérison et une meilleure qualité de vie pour les personnes atteintes de cancer, les personnes qui ont eu un cancer et leur environnement immédiat.",
  "closesub4": "Fermer",
  "modtitle5": "Cliniclowns",
  "modsub5": "pour un monde meilleur",
  "modtext5": "Les Cliniclowns apportent de la distraction et du plaisir aux enfants qui doivent rester à l'hôpital pour cause de maladie et / ou de handicap et ont donc peu de contact avec leur propre milieu de vie. Au moyen de l'improvisation, les clowns tentent d'évoquer à nouveau cet environnement dans les quatre murs d'une chambre d'hôpital et offrent ainsi une certaine distraction. Pour les clowns, chaque enfant est unique et le jeu du clown est donc parfaitement adapté au personnage et au monde imaginaire de l'enfant. Grâce à leurs années d'expérience, nos clowns connaissent le monde émotionnel d'un enfant pas comme les autres. Ils sont donc les bonnes personnes pour donner un peu de confort, mais surtout de plaisir et de détente aux enfants. Nos clowns visitent maintenant 30 hôpitaux dans les deux parties du pays. Dans ces hôpitaux, ils peuvent être trouvés chaque semaine afin qu'ils puissent atteindre le plus d'enfants possible. Les hôpitaux n'ont pas à payer pour ce service gratuit, mais les clowns qui font ce beau travail sont des professionnels et sont remboursés pour cela.",
  "closesub5": "Fermer",
  "modsub6": "Aider la nature sauvage",
  "modtext6": "Ensemble, nous pouvons mettre fin à la dégradation de l'environnement sur notre planète et construire un monde dans lequel les gens vivent en harmonie avec la nature. Toutes nos actions s'articulent autour de 6 thèmes ambitieux: les forêts, les océans, l'eau douce, la faune, le climat et la nourriture. Notre travail est passé de la protection des espèces et des régions en voie de disparition, et à partir de là, nous avons décidé de travailler également sur les principales menaces et leviers qui ont un impact sur la nature. Nous avons élargi notre champ d'action parce que la pression exercée sur la planète devient de plus en plus grande et complexe, et que des mesures rapides et efficaces sont nécessaires.",
  "closesub6": "Fermer",
  "modcharityend": "Indiquez à l'un de nos membres la charité que vous souhaitez parrainer si vous ne l'avez pas encore transmise via le formulaire d'inscription.",
  "subtext": "Et bien sur tous nos membres! Ensemble, nous formons une équipe fantastique! ",
  "contactseq": "Contact",
  "subcontact": "Pour plus de questions envoyez-nous un e-mail",
  "mailButton": "Envoyer un message",
  "footer": "FutureNet Belgique est une équipe à l'intérieur FutureNet, construit par les membres. Nous ne sommes pas une entreprise distincte, nous travaillons pour et selon les règles de FutureNet.club. Nous ne sommes pas responsables des pertes et / ou problèmes. En vous connectant via les liens ref mentionnés, vous rejoignez le FutureNet.club et vous devriez également suivre les règles qui s'appliquent à vous. © TM - All Rights Reserved by Proost Bart",
   "algvw": "Algemene voorwaarden",
  "algvwtitle1": "Algemene voorwaarden",
  "algvwsub1": "FutureNet België/FutureNet Belgium",
  "algvwtext1": "Algemene Voorwaarden voor FutureNet België. <br>Op deze pagina vindt u de algemene voorwaarden van FutureNet België (FutureNet Belgium - futurenetbelgium.be) , zoals deze beschikbaar is gesteld door Bart Proost . In deze algemene voorwaarden geven wij aan onder welk voorbehoud wij de informatie op onze website aan u aanbieden.<br><br><b>Intellectueel eigendom</b><br>Het gebruik van de informatie op deze website is gratis zolang u deze informatie niet kopieert, verspreidt of op een andere manier gebruikt of misbruikt. U mag de informatie op deze website alleen hergebruiken volgens de regelingen van het dwingend recht.<br>Zonder uitdrukkelijke schriftelijke toestemming van FutureNet Belgium is het niet toegestaan tekst, fotomateriaal of andere materialen op deze website her te gebruiken. Het intellectueel eigendom berust bij Bart Proost.<br>Voor de bedragen die op onze website staan, geldt dat wij streven naar een zo zorgvuldig mogelijke weergave van de realiteit en de bedoelde bedragen. Fouten die daarbij ontstaan en herkenbaar zijn als programmeer dan wel typefouten, vormen nooit een aanleiding om een contract dan wel overeenkomst met FutureNet Belgium te mogen claimen of te veronderstellen.<br>FutureNet Belgium streeft naar een zo actueel mogelijke website. Mocht ondanks deze inspanningen de informatie van of de inhoud op deze website onvolledig en of onjuist zijn, dan kunnen wij daarvoor geen aansprakelijkheid aanvaarden.<br>De informatie en/of producten op deze website worden aangeboden zonder enige vorm van garantie en of aanspraak op juistheid. Wij behouden ons het recht voor om deze materialen te wijzigen, te verwijderen of opnieuw te plaatsen zonder enige voorafgaande mededeling. FutureNet Belgium aanvaardt geen aansprakelijkheid voor enige informatie die op websites staat waarnaar wij via hyperlinks verwijzen.",
  "algvwtext2": "<b>Wijzigingen</b><br>Mochten deze algemene voorwaarden wijzigen, dan vindt u de meest recente versie van de disclaimer van FutureNet Belgium op deze pagina. <br>",
  "Verklaartitle1": "Glossaire",
  "Verklaarsub1": "FutureNet Belgique",
  "Verklaartext1": "<ul><li><b>AdPack:</b><br>Espace publicitaire</li><li><b>AdPro:</b><br>Plate-forme publicitaire ou programme publicitaire</li><li><b>Position de la matrice:</b><br>Il y a trois modèles de revenus. L'un d'eux est la matrice de puissance. Une fois que vous êtes actif dans cette matrice (vous avez donc investi), vous obtiendrez une certaine place dans cette matrice.</li><li><b>Membre:</b><br>Vous pouvez devenir membre de FutureNet.club et, si vous voulez profiter des extras, devenir membre de FutureNet Belgique</li><li><b>Promoted Ref-link:</b><br> Vous recevrez un lien de ref de FutureNet.club. Jezou peut donner votre Ref-link à des amis, mais c'est ce qui rend FutureNet Belgium si unique, parce que si vous êtes membre de FutureNet Belgium, vous obtenez une page web gratuite pour promouvoir votre lien avec vos amis</li><li><b>Ref-link:</b><br>En d'autres termes lien de référence. Vous obtenez un lien unique de FutureNet qui consiste en un nom choisi par vous-même suivi de \"fn.xyz \", par exemple \"bart.fn.xyz\". Lorsque vous êtes actif avec la plate-forme publicitaire ou la matrice de pouvoir, il est important que si vous faites des gens, ils seront sous VOUS, parce que vous pouvez gagner sur ce qu'ils contribuent.</li><li><b>Plateforme d'achat:</b><br>Une page Web où vous pouvez acheter des produits très différents en ligne, via Internet et avec un navigateur</li><li><b>Modèle de gains:</b><br>L'un des modèles où vous pouvez gagner de l'argent grâce à FutureNet.club<br></li><ul>",
  "Verklaartext2": "",
  "closeVerklaar": "Sluiten",
  
  "people": "Renforcer notre équipe! Le début de quelque chose de grand",
  "peopleHeader": "Pourquoi FutureNet Belgique?",
  "peopleInfo": "Nous donnons des extras en plus des gains de FutureNet!<br> Après avoir complété votre compte gratuit, complétez le ",
  "peopleInfo-1": "formulaire d'inscription",
  "peopleInfo-2": "  pour profiter de nos avantages supplémentaires. C'est totalement sans obligation et sans aucune obligation! A partir de ce moment vous êtes membre",
  "peopleInfo-3": " de FutureNet Belgique et vous pouvez profiter des avantages suivants:",
  "peoplesection1h1": "Bonnes causes",
  "peoplesection1-1": "Avec une partie des profits que nous faisons, nous aidons les personnes et les animaux dans le besoin. Vous devez rien faire, nous le faisons à votre place! Vous choisissez ",
  "peoplesection1-2": "l'organisme de bienfaisance",
  "peoplesection1-3": "  sur le ",
  "peoplesection1-4": "formulaire d'inscription",
  "peoplesection1-5": " de FutureNet Belgium. Parce que tout le monde a le droit d'être heureux?",
  "peoplesection1h2": "Promouvoir votre Ref-link",
  "peoplesection2-1":"En tant que membre de FutureNet Belgium, vous avez la possibilité de publier votre Ref-link gratuitement sur notre site Web. De cette façon, vous pouvez promouvoir votre propre page Web pour atteindre plus de gens pour construire votre équipe. Ce lien peut vous envoyer à des amis ou partager sur les médias sociaux.",
  "peoplesection1h3": "Extras",
  "peoplesection3-1": "Si vous démarrez dans la plateforme publicitaire",
  "peoplesection3-2": "  avec un minimum de 4 AdPacks",
  "peoplesection3-3": " ($50-packs) vous obtenez une première position matricielle",
  "peoplesection3-4": " de notre part! ($10-matrix)",
  "peoplesection1h4": "Gagnez des prix supplémentaires",
  "peoplesection4-1": "Chaque mois, parmi nos membres",
  "peoplesection4-2": ", des prix seront distribués, tout le monde aura la même chance. Ces prix sont constitués de codes dans lesquels vous pouvez acheter des AdPacks",
  "peoplesection4-3": ". De cette façon, votre entreprise peut aller très vite!",
  "reftitle": "Réf-liens sponsorisés de FutureNet Belgium",
  "refsub": "Cliquez sur le lien ref pour aller directement à la page.",
  "refend": "Si vous souhaitez promouvoir votre Ref-link, contactez-nous via notre formulaire de contact",
  "overzichtmodel": "Modèle d'aperçu",
  "overzichtmodel2": "Join FutureNet",
  "gallery":  "Galerie",
  "gallery1":  "Business Presentation",
  "gallery2":  "Welcome to FutureNet",
  "gallery3":  "How to create a successful business",
  "gallery4":  "Build a business with FutureNet",
  "gallery5":  "World Convention 2018",
  "gallery6":  "AdPacks",
  "loginfrom":"Inscrivez-vous au formulaire FutureNet Belgique",
  "loginfromsub":"FutureNet Belgium est une équipe de FutureNet, construite par des membres. Nous ne sommes pas une société séparée, nous travaillons avec et suivons les règles de FutureNet.club. Nous ne serons pas tenus responsables de toute perte ou problème que vous rencontrez. Vous allez créer un compte chez FutureNet en vous inscrivant via le lien de Ref donné et il y aura des règles qui s'appliqueront à vous..",
  "freeAcc":"J'autorise la promotion de mon Ref-link sur ce site avec les informations suivantes:",
  "reflink":"Ref-link",
  "refname":"Nom",
  "refPhoto":"Photo de profil",
  "freeAccsubtext":"De cette façon, vous pouvez promouvoir votre propre page Web pour atteindre plus de gens et vous serez en mesure de construire une équipe. Ce lien peut être envoyé à des amis via les réseaux sociaux.",
  "charity":"* FutureNet Belgique fait don d'une partie de ses bénéfices à une association de son choix. Je n'ai rien à payer. Mon don ira à: ",
  "charity1":" <input class='form-check-input' type='radio' name='charity' required='required' required value='PlanInterNational' id='charity1'>Plan International</input>",
  "charity2":"<input class='form-check-input' type='radio' name='charity' required='required' required value='HelpingDogs' id='charity2'>Helping Dogs</input>",
  "charity3":"<input class='form-check-input' type='radio' name='charity' required='required' required value='Oscare' id='charity3'>Oscare</input>",
  "charity4":"<input class='form-check-input' type='radio' name='charity' required='required' required value='KomOpTegenKanker' id='charity4'>Lutter contre le cancer</input>",
  "charity5":"<input class='form-check-input' type='radio' name='charity' required='required' required value='Cliniclowns' id='charity5'>Cliniclowns</input>",
  "charity6":"<input class='form-check-input' type='radio' name='charity' required='required' required value='WWF' id='charity6'>WWF</input>",
  "bonus": "<input class='form-check-input' type='checkbox' name='bonus' id='bonus' value='true' trans='refPhoto'>Je souhaite recevoir mon cadeau de bienvenue via un code et je souhaite avoir la chance de recevoir des cadeaux. J'accepte les exigences (level 1, 2, 3 or 4)</input>",
  "formEnd": "Vos informations ne seront utilisées que pour l'enregistrement de FutureNet Belgique. Nous n'utiliserons ni ne vendrons vos informations de quelque manière que ce soit. Vous avez la possibilité de voir, d'ajuster ou de supprimer vos informations."

}
