{
  "pdf":  "extra",
  "title": "FutureNet België",
  "index": "start",
  "subtitle": "Earning, giving and sharing",
  "mute":"mute",
  "unmute":"unmute",
  "home": "home",
  "about": "about",
  "contact": "contact",
  "gallerylink": "gallery",
  "button": "Versterk ons team <br> en promoot je Ref-Link",
  "buttonRefLinks": "Klik hier om een overzicht te krijgen van de Ref-links",
  "heading": "FutureNet België",
  "promotion": "Met ons \"Charity-program\" sponsoren wij een goed doel naar uw keuze",
  "promotionreason": "U verdient geld, wij geven aan een goed doel. <br> Klik op een van de logo's voor meer informatie over het goede doel",
  "port1": "Foster parents plan",
  "port1-1": "Plan international België ",
  "port2": "Helping dogs vzw",
  "port2-1": "geef een tweede kans",
  "port3": "Oscare",
  "port3-1": "Nazorg en behandeling brandwondpatiënten",
   "port4": "Kom op tegen Kanker",
  "port4-1": "Kankerfonds",
  "port5": "Cliniclowns",
  "port5-1": "voor een betere wereld",
  "port6": "WWF",
  "port6-1": "De wilde natuur beschermen",
  "verdienste": "De 3 verdienmodellen van FutureNet",
  "quote": "Successful people make money. <br>It’s not that people who make money become successful, but that successful people attract money. <br>They bring success to what they do.",
  "section1h1": "ADVERTENTIEPLATFORM",
  "section1h2": "MATRIX",
  "section1h3": "FUTURONETWORK",
  "advertentie": "Het advertentieplatform oftewel ‘AdPro’ is het <b>ideale beginmodel</b>. Je koopt Adpacks en het enige wat je moet doen om geld te verdienen is 10 willekeurige advertenties kijken per dag. Dit duurt ongeveer 5 tot 10 minuutjes. U hebt met de AdPro de mogelijkheid om je geld te verdriedubbelen op jaarbasis. Indien je vrienden kan overtuigen hier ook aan mee te doen, kunnen de inkomsten gigantisch beginnen stijgen. Met de juiste personen in je team zal je snel meer dan een maandloon bijverdienen met FutureNet AdPro. <br> Lees meer...",
  "matrix": "Iedereen die actief is binnen FutureNet krijgt ooit vanzelf posities in de matrix. Een andere mogelijkheid is de posities kopen om zo sneller geld te verdienen. Je verdient op de mensen die onder je komen in de matrix. Dit verdienmodel gaat over een iets langere termijn maar hier zal later ook het grote geld verdient worden. <br> Lees meer...",
  "netwerk": "FuturoCoin (FTO) is de <b>cryptomunt</b> van futurenet en wordt ook wel eens de coin van de toekomst genoemd. Hij werd gelanceerd op 01/02/2018. Door de kracht van de futurenetcommunity is deze munt zeer uniek en kwam vanaf de eerste dag als echte coin op de markt met een marktwaarde van $15.<br/><hr/>Eigenschappen:<br><ul><li>Snelle transacties: <br>4 seconden en de overdracht is bij uw begunstigde!</li><br><li>Vaste vergoedingen:<br>Ongeacht, of u nu 1 of 10 begunstigden hebt tijdens uw transactie,u betaalt slechts één minimale vergoeding.</li><br><li>Geen kans voor dubbele uitgaven:<br>Elke transactie, gerelateerd aan FuturoCoin, is openbaar en heeft slechts één, huidige transactiegeschiedenis.</li></ol><br>Interesse?  Lees meer...",
  "modptitle1": "Advertentieplatform",
  "modpsub1": "Verdien eenvoudig geld door slechts 10 advertenties per dag te bekijken.",
  "modptext1": "In online adverteren circuleren dagelijks miljoenen dollars. Bedrijven willen gezien worden en daarvoor ga jij geld krijgen bij FutureNet. <br> <b> Hoe werkt de AdPro? Wat zijn mijn dagelijkse activiteiten en kan ik hiermee verdienen? </b> <br> Bij iedere aankoop van 50$ advertentieruimte (AdPacks genoemd) krijgt u bij FutureNet de mogelijkheid : <br> * 800 keer uw business of producten te adverteren. Dit is geen must, u kunt uw views ook opsparen. <br> * 60$ (120%) terug te verdienen. <br>Het enige wat u hiervoor moet doen is ongeveer 130 dagen 10 advertenties per dag bekijken, ongeacht het aantal lopende AdPacks dat u bezit. De tijd die u hieraan dagelijks spendeert is slechts 5 tot 10 minuutjes. Elk half uur zal het verdiende bedrag bij op uw account verschijnen. Wanneer u voldoende geld op deze account hebt, koop je een adpack bij of schrijf je het geld over naar je rekening. Mocht u toch een dag vergeten te kijken dan zult u er een dagje langer over doen, om alsnog 60$ te genereren.",
  "modptext1-1": "TABEL MOGELIJKE VERDIENSTEN <br><br> Wil je meer verdienen, dan heb je twee mogelijkheden: Je koopt meer adpacks of je zoekt vrienden die ook willen starten. Op de mensen die onder jou ingeschreven zijn verdien je (telkens ze een adpack kopen) nog extra! Op deze manier kan je business zeer snel groeien! ",
  "modptext1-2": "TABEL BUSINESS <br><br> Mocht een investering van 50$ te veel lijken om te starten, kunt u alsnog aan de slag met 10$ AdPacks. Let wel op: Deze doen er gemiddeld 30 dagen langer over om 120% te genereren. <br> <b>Aandacht!</b> Reglementering van FutureNet geeft duidelijk weer dat je slechts 1 AdPro account per huishouden/IP adres mag beschikken!",
  "modplink": "Meer informatie kan je terugvinden in de Gallery. Klik daarvoor hier",
  "closepsub1": "sluiten",
  "modptitle2": "Matrix",
  "modpsub2": "",
  "modptext2": "",
  "closepsub2": "sluiten",
  "modptitle3": "Futuro netwerk",
  "modpsub3": "Futuro coin - Coin of the future",
  "modptext3": "De FTO is een nieuwe digitale cryptocurrency die is gemaakt om directe betalingen aan iedereen, overal ter wereld, met constante transactiekosten op het concurrerende niveau te garanderen. De FTO maakt gebruik van peer-to-peer-technologie om zonder centrale autoriteit te werken: het beheren van transacties en het uitgeven van geld wordt collectief door het netwerk uitgevoerd. Futuro Core is de naam van de open source software, die het gebruik van deze valuta mogelijk maakt.",
  "modpsub3-1": "Futuro mining",
  "modptext3-1": "Cryptocurrencies zijn zeer speculatief, maar gelooft u in het concept van FutureNet, dan kunt u bij hen een miningcontract afsluiten voor 2 jaar via het Fururonetwork. U kiest het gewenste pakket in uw backoffice en Fururenet mined voor jou iedere minuut stukjes FTO’s gedurende 2 jaar. U hoeft hier voor de rest niets voor te doen. Gemakkelijk toch? Zoals u in onderstaande afbeelding kunt zien, kan u al een contract afsluiten vanaf $100. Wenst u hulp of heeft u vragen, stuur dan een ticket via onze contactpagina en wij nemen spoedig contact met u op.",
  "closepsub3": "sluiten",
  "seq2": "FutureNet Belgium",
  "seq2sub": "Statistieken",
  "seq2-1-1": "34",
  "seq2-1-2": "leden in ons team",
  "seq2-1-3": "Leden die FutureNet België doen groeien. You are FutureNet!",
  "seq2-1-4": "Bekijk de Ref-links",
  "seq2-2-1": "684",
  "seq2-2-2": "Adpacks",
  "seq2-2-3": "In 5 levels",
  "seq2-3-1": "586",
  "seq2-3-2": "Euro geschonken aan goede doelen",
  "seq2-3-3": "Dankzij U!",
  "seq2-4-1": "365",
  "seq2-4-2": "Dagen per jaar staan wij klaar",
  "seq2-4-3": "Klaar om u te helpen en ons 200% in te zetten voor ons team!",
  "team": "The dreamteam",
  "teamsub": "Voor vragen of opmerkingen kunt u ons steeds contacteren via onderstaand contactformulier.",
  "member1": "Bart Proost",
  "member1position": "oprichter",
  "member2": "Ivan Lenaerts",
  "member2position": "oprichter",
  "teamend": "U bent steeds welkom op één van onze wekelijkse meetings in Vosselaar, gratis en vrijblijvend",
  "modtitle1": "Red een kind",
  "modsub1": "Plan International België streeft naar een wereld waar alle kinderen, meisjes én jongens, de kans krijgen om naar school te gaan, zelf keuzes te maken over hun lichaam en leven, deelnemen aan beslissingen die voor hen belangrijk zijn en zich ontplooien vrij van angst en geweld. Maar we doen dit niet alleen. We hebben jouw hulp nodig",
  "modtext1": " Ken jij ons ook nog als Foster Parents Plan? Je bent niet de enige. Door de jaren heen en na een aantal keer van naam te zijn veranderd, doet Foster Parents Plan nog bij heel wat mensen een belletje rinkelen. Van Fosters Parents tot Plan International, in haar 80-jarige bestaan heeft onze organisatie een hele evolutie doorgemaakt. Maar ons DNA, het streven naar een rechtvaardige wereld voor meisjes én jongens, daar is niets aan veranderd! En vanaf 4 dollar help je reeds een kind (geen geld voor ons, een wereld van verschil voor hun)!",
  "closesub1": "sluiten",
  "modtitle2": "Helping Dogs",
  "modsub2": "Ook honden hebben recht op een mooi leven",
  "modtext2": "Vzw Helping Dogs zet zich in voor honden die een nieuw baasje zoeken. Wij hebben geen asiel maar werken met enthousiaste opvanggezinnen. Voor meer dan 700 honden werd reeds een definitieve thuis gevonden!",
  "closesub2": "sluiten",
  "modtitle3": "Oscare",
  "modsub3": "Brandwondencentrum",
  "modtext3": "Oscare tracht op een zo laagdrempelig mogelijke manier de meest kwaliteitsvolle nazorg aan te bieden buiten een ziekenhuiscontext. Daarnaast wil zij bijdragen aan de verbetering van de kwaliteit van leven voor volwassenen en kinderen met brandwonden en littekens",
  "closesub3": "sluiten",
   "modtitle4": "Kom op tegen Kanker",
  "modsub4": "Elke dag krijgen 110 vlamingen te horen dat ze kanker hebben. Kom samen met ons op tegen kanker en voor hoop. Hoop op een toekomst zonder kanker.",
  "modtext4": "Kom op tegen Kanker wil als niet-gouvernementele organisatie de voortrekker en het aanspreekpunt zijn in de strijd tegen kanker in de Vlaamse Gemeenschap. Die strijd voert Kom op tegen Kanker niet alleen, maar samen met velen. Samen komen we op voor minder kanker, meer genezing en een betere levenskwaliteit voor mensen met kanker, mensen die kanker hebben gehad en hun naaste omgeving.",
  "closesub4": "sluiten",
    "modtitle5": "Cliniclowns",
  "modsub5": "voor een betere wereld",
  "modtext5": "De Cliniclowns brengen afleiding en plezier aan kinderen die door ziekte en/of een handicap in een ziekenhuis moeten verblijven en daardoor weinig contact hebben met hun eigen leefwereld. Door middel van improvisatie proberen de clowns binnen de vier muren van een ziekenhuiskamer deze leefwereld weer wat op te roepen en op die manier wat afleiding te bieden. Voor de clowns is ieder kind uniek en het clownsspel wordt dan ook volledig afgestemd op het karakter en de fantasiewereld van het kind. Door hun jarenlange ervaring kennen onze clowns de gevoelswereld van een kind als geen ander. Ze zijn dan ook dé geschikte personen om wat troost maar vooral plezier en ontspanning aan de kinderen te schenken. Onze clowns bezoeken inmiddels 30 ziekenhuizen in de beide landsdelen. In die ziekenhuizen zijn ze wekelijks terug te vinden zodat ze zoveel mogelijk kinderen kunnen bereiken. Ziekenhuizen hoeven niet te betalen voor deze gratis dienst maar de clowns die dit mooie werk verrichten zijn professionele mensen en worden hiervoor wel vergoed.",
  "closesub5": "sluiten",
    "modtitle6": "WWF",
  "modsub6": "De wilde natuur helpen",
  "modtext6": "Samen kunnen we een einde maken aan de aantasting van het milieu op onze planeet en een wereld bouwen waarin de mens in harmonie leeft met de natuur. Al onze acties zijn gebouwd rondom 6 ambitieuze thematieken: bossen, oceanen, zoetwater, dieren in het wild, klimaat en voedsel. Ons werk is gegroeid vanuit het beschermen van bedreigde diersoorten en regio’s, en van daaruit hebben we besloten om ook te werken aan de grote bedreigingen en de hefbomen die een impact hebben op de natuur. We hebben ons actiedomein uitgebreid omdat de druk die op de planeet wordt gezet steeds groter en complexer wordt, en dus een snel optreden en efficiënte oplossingen zijn noodzakelijk.",
  "closesub6": "sluiten",
  "subtext": "En natuurlijk al onze members! Samen vormen we een fantastisch team! ",
  "contactseq": "Contacteer",
  "subcontact": "Voor meer vragen of extra informatie, vul dit contactformulier in:",
  "mailButton": "Verstuur bericht",
  "footer": "FutureNet Belgium is een team binnen FutureNet, opgebouwd door members. Wij zijn geen apart bedrijf, wij werken voor en volgens de regels van FutureNet.com. Wij staan niet in voor eventuele verliezen en of problemen. Door u aan te melden via vermelde ref-links sluit u zich aan bij FutureNet.com en dient u ook de regels die voor u van toepassing zijn te volgen. <br> © TM - All Rights Reserved by Proost Bart",
  "people": "Versterk ons Team! Het begin van iets groots",
  "peopleHeader": "Waarom FutureNet België?",
  "peopleInfo": "Waarom FutureNet België? Bovenop de standaard verdiensten van FutureNet geven wij nog meer!",
  "peoplesection1h1": "Goede doelen",
  "peoplesection1-1": "Met een deel van de winst die wij maken helpen wij mensen en dieren in nood. Jij hoeft zelf niets af te staan, dat doen wij in uw plaats! Jij kiest het goede doel en hoe meer U zelf verdient, hoe meer er ook naar het goede doel gaat. Want iedereen heeft toch het recht gelukkig te zijn?",
  "peoplesection1h2": "Welkomstbonus",
  "peoplesection2-1": "Als u start in het advertentieplatform met een minimum van 4 AdPacks ($50-packs) krijgt u van ons een eerste matrixpositie! ($10-matrix)",
  "peoplesection1h3": "Extra prijzen te winnen",
  "peoplesection3-1": "Maandelijks zullen onder de members prijzen uitgedeeld worden, iedereen maakt evenveel kans. Deze prijzen bestaan uit codes waar u ad-packs mee kan kopen. Zo kan je business wel heel snel gaan!",
  "reftitle": "Bekijk hier de Ref-links",
  "refsub": "klik op de tekst om daar rechtstreeks naartoe te gaan.",
  "refend": "",
  "overzichtmodel": "Overzicht Model",
  "overzichtmodel2": "Join FutureNet",
  "gallery":  "Gallery",
  "gallery1":  "Business Presentatie",
  "gallery2":  "Welkom bij FutureNet",
  "gallery3":  "Hoe een succesvol business opstarten",
  "gallery4":  "Bouw een business met FutureNet",
  "gallery5":  "World Convention 2018",
  "gallery6":  "Adpacks"
}
