{
  "pdf":  "extra",
  "title": "FutureNet België",
  "index": "start",
  "subtitle": "Earning, giving and sharing",
  "mute":"mute",
  "unmute":"unmute",
  "home": "home",
  "about": "about",
  "contact": "contact",
  "gallerylink": "gallery",
  "form": "inschrijven",
  "button": "Versterk ons team <br> en promoot je Ref-link",
  "buttonRefLinks": "Klik hier om een <br>overzicht te krijgen <br>van de Promoted Ref-links",
  "heading": "FutureNet België",
  "promotion": "Met ons \"Charity-program\" sponsoren wij een goed doel naar uw keuze",
  "promotionreason": "U verdient geld, wij geven aan een goed doel. <br> Klik op een van de logo's voor meer informatie over het goede doel",
  "port1": "Foster parents plan",
  "port1-1": "Plan international België ",
  "port2": "Helping dogs vzw",
  "port2-1": "geef een tweede kans",
  "port3": "Oscare",
  "port3-1": "Nazorg en behandeling brandwond- patiënten",
  "port4": "Kom op tegen Kanker",
  "port4-1": "Kankerfonds",
  "port5": "Clini clowns",
  "port5-1": "voor een betere wereld",
  "port6": "WWF",
  "port6-1": "De wilde natuur beschermen",
  "Watisfuturenet": "Wat is FutureNet?", 
  "Watisfuturenet2": "FutureNet.club is een nieuw revolutionair <b>social multimedia-platform</b> waarbij, anders dan bij de gekende platformen, je betaald krijgt over jouw activiteiten of het aanwerven van nieuwe members",
  "Watisfuturenet2-1": ". Het idee is uitgewerkt in 2012 en is sinds 2014 online. Of je nu berichten plaatst, chat, filmpjes deelt of liked, al deze activiteiten leveren je direct geld op. Dit zijn weliswaar kleine inkomsten. Wil je het grote geld verdienen, dan kun je terecht in één of meerdere van hun ",
  "Watisfuturenet2-2": "verdienmodellen",
  "Watisfuturenet2-3": ". FutureNet is ondertussen actief in meer dan 180 landen, heeft ruim 4.000.000 members",
  "Watisfuturenet2-4": " en is groeiende met 5.000 per dag!<br>Wat vindt je zoal op FutureNet.club? 6 online diensten, shopping platform",
  "Watisfuturenet2-5": " met meer dan 300 miljoen producten, gas en elektra contracten, online gaming platform, leasing. Ook zijn er 13 kantoren, café's en restaurants te vinden. FutureNet heeft ook haar eigen FN webshop. <br>Maak een <b>gratis account</b> aan op de FutureNet.club via <b>deze website</b>. Dit kan je doen onder één van de ",
  "Watisfuturenet2-6": "promoted Ref-links",
  "Watisfuturenet2-7": " van FutureNet België en neem ook een kijkje op de club wat ze jou allemaal te bieden heeft.",
  "Watisfuturenet3": "Bekijk hier de video",
  "Watisfuturenet4": "Ref-links",
  "Watisfuturenetbelgium1": "Wat is FutureNet België?",
  "Watisfuturenetbelgium2": "Wij zijn een <b>team</b> binnen FutureNet.club met veel ervaring en know-how. Wij staan u graag te woord voor meer informatie rond het bedrijf en deze unieke manier om geld te verdienen.<br>U stelt zelf een doel voorop hoeveel u op welke termijn wenst te verdienen en wij helpen u daar graag in verder via mail, telefoon of op een van onze wekelijkse meetings!<br><b>Be part of the story...YOU are FutureNet!</b>",
  "verdienste": "De 3 verdienmodellen van FutureNet",
  "quote": "Successful people make money. <br>It’s not that people who make money become successful, but that successful people attract money. <br>They bring success to what they do.",
  "quote2": "De investeringen die u doet gebeuren via FutureNet.club",
  "section1h1": "ADVERTENTIE PLATFORM",
  "section1h2": "POWER MATRIX",
  "section1h3": "FUTURONETWORK",
  "advertentie": "Het advertentieplatform oftewel 'AdPro' is het <b>ideale beginmodel</b>. Je koopt AdPacks en het enige wat je moet doen om geld te verdienen is 10 willekeurige advertenties kijken per dag. Dit duurt ongeveer 5 tot 10 minuutjes. U hebt met de AdPro de mogelijkheid om je geld te verdriedubbelen op jaarbasis. Indien je vrienden kan overtuigen hier ook aan mee te doen, kunnen de inkomsten gigantisch beginnen stijgen. Met de juiste personen in je team zal je snel meer dan een maandloon bijverdienen met FutureNet AdPro. <br> Lees meer...",
  "matrix": "Zoals de titel al aangeeft is de matrix van FutureNet het krachtigste verdienmodel. Matrix is de magische tool om <b>online geld te verdienen</b>! Het verdienen begint traag maar stijgt in exponentiële lijn in deze 3x10 matrix. Hoe krijg ik een matrixpositie? Hoe kan ik geld verdienen met de matrix? Wil je hier meer over weten? <br> Lees verder...",
  "netwerk": "FuturoCoin (FTO) is de <b>cryptomunt</b> van FutureNet en wordt ook wel eens de coin van de toekomst genoemd. Hij werd gelanceerd op 01/02/2018. Door de kracht van de FutureNetcommunity is deze munt zeer uniek en kwam vanaf de eerste dag als echte coin op de markt met een marktwaarde van $15. Interesse?  Lees meer...",
  "modptitle1": "Advertentie platform",
  "modpsub1": "Verdien eenvoudig geld door slechts 10 advertenties per dag te bekijken.",
  "modptext1": "In online adverteren circuleren dagelijks miljoenen dollars. Bedrijven willen gezien worden en daarvoor ga jij geld krijgen bij FutureNet. <br><b>Hoe werkt de AdPro? Wat zijn mijn dagelijkse activiteiten en kan ik hiermee verdienen?</b> <br> Bij iedere aankoop van $50 advertentieruimte (AdPacks genoemd) krijgt u bij FutureNet de mogelijkheid : <br> * 800 keer uw business of producten te adverteren. Dit is geen must, u kunt uw views ook opsparen. <br> * $60 (120%) terug te verdienen. <br>Het enige wat u hiervoor moet doen is ongeveer 130 dagen 10 advertenties per dag bekijken, ongeacht het aantal lopende AdPacks dat u bezit. De tijd die u hieraan dagelijks spendeert is slechts 5 tot 10 minuutjes. Elk half uur zal het verdiende bedrag bij op uw account verschijnen. Wanneer u voldoende geld op deze account hebt, koop je een AdPack bij of schrijf je het geld over naar je rekening. Mocht u toch een dag vergeten te kijken dan zult u er een dagje langer over doen, om alsnog $60 te genereren.",
  "modptext1-1": "Wil je meer verdienen, dan heb je twee mogelijkheden: Je koopt meer AdPacks of je zoekt vrienden die ook willen starten. Op de mensen die onder jou ingeschreven zijn verdien je (telkens ze een AdPack kopen) nog extra! Op deze manier kan je business zeer snel groeien! ",
  "modptext1-2": "Mocht een investering van $50 te veel lijken om te starten, kunt u alsnog aan de slag met $10 AdPacks. Let wel op: Deze doen er gemiddeld 30 dagen langer over om 120% te genereren. <br><br> <b>Aandacht!</b> Reglementering van FutureNet geeft duidelijk weer dat je slechts 1 AdPro account per huishouden/IP adres mag beschikken!",
  "modplink": "Meer informatie kan je terugvinden in de Gallery. Klik daarvoor hier",
  "closepsub1": "sluiten",
  "modptitle2": "Power Matrix",
  "modpsub2": "De matrix van FutureNet is het krachtigste verdienmodel",
  "modptext2": "<b>Hoe krijg ik een matrixpositie?</b><br><ul><li>Koop je bij FutureNet mediapunten waarmee je gebruik kan maken van hun online diensten, producten of gamingtools, dan krijg je in ruil daarvoor een matrixpositie. U kunt deze mediapunten verkrijgen door geld te storten of van uw online verdiensten in de AdPro.</li><li>Ben je actief in de AdPro of in het futuronetwork dan krijg je automatisch een matrixpostitie van FutureNet als je later geld gaat opnemen van jouw verdiensten.</li></ul><br><b>Hoeveel matrixen zijn er?</b><ul><li>Er zijn 6 matrixen waarin je actief kunt zijn. Iedere matrix is uniek. Eenmaal iemand een positie heeft ingenomen is deze onomkeerbaar.</li><li>De matrix begint vanaf $10, volgende is $25 BASIC, $50 GOLD, $100 EXCLUSIVE, $500 SAPPHIRE en $1000 ROYAL. U kunt sparen en uw matrix upgraden of u kunt ze allemaal in één keer opwaarderen. Dan betaal je $1685.</li></ul><br><b>Hoe kan ik geld verdienen met de matrix?</b><ul><li>Voor iedereen die door jou (personal referrals) of door één van jouw teamleden (referrals) later in jouw matrix terecht zal komen, krijg jij van FutureNet 5% van de aankoopwaarde van de matrix waarin je actief bent. Ook is het mogelijk dat je af en toe iemand in jouw matrix ontvangt van upliners. Dit noemen we een spillover.</li></ul>",
  "modptext2-1": "<b>Hoeveel kan ik hiermee verdienen?</b><ul><li>Voor iedere persoon in jouw matrix ontvang je van FutureNet 5% van de aankoopwaarde van die matrix waarin je actief bent. Bijvoorbeeld: een matrix van $50 brengt je telkens $2.5 op. Er zijn 88572 plaatsen per matrix aan 5%. Bekijk onderstaande tabel voor wat jouw winst kan zijn per matrixpositie.</li></ul>",
  "modptext2-2": "<b>Het verhaal wordt nog interessanter!!!</b><br>Heb je members in je matrix die jijzelf hebt ingeschreven (frontliners) dan krijgen deze een groen bolletje. Telkens deze mensen geld verdienen in de matrix, krijg jij van futurenet nogmaals 5% bonus bovenop de verdiensten die je al ontving van de nieuwe vriend in jou matrix. Dit noemt men matchingbonus.<br>Het is dus belangrijk dat de eerste 3 members in jouw eerste lijn van de matrix frontliners zijn (aangeduidt met het groen bolletje)! Vandaar dat de mensen die kennis hebben van matrixen, de eerste 3 posities boven hen zelf kopen. Als er op deze manier iemand in jouw matrix belandt, dan ontvang je telkens 2 keer 5% plus 2.5% matchingbonus. Bijvoorbeeld matrix $10 dollar brengt je dan telkens $1.25dollar op!<br><br><b>Waarom snel upgraden naar een hogere matrixpositie?</b><br>Ieder teammember dat een matrixupgrade doet waarin jij niet actief bent, springt over jou heen en komt nooit meer in jouw matrix. De kans bestaat erin dat deze persoon op jou en heel je team dan geld gaat verdienen. Dus denk je een teammember te hebben die hoger upgrade dan jou, zorg dan dat je hem of haar voorblijft!!!<br><br>Wenst u meer uitleg of hulp? Stuur dan een ticket/bericht naar ons via het contactformulier en wij nemen persoonlijk contact met u op.", 
  "closepsub2": "sluiten",
  "modptitle3": "Futuro netwerk",
  "modpsub3": "Futuro coin - Coin of the future",
  "modptext3": "De FTO is een nieuwe digitale cryptocurrency die is gemaakt om directe betalingen aan iedereen, overal ter wereld, met constante transactiekosten op het concurrerende niveau te garanderen. De FTO maakt gebruik van peer-to-peer-technologie om zonder centrale autoriteit te werken: het beheren van transacties en het uitgeven van geld wordt collectief door het netwerk uitgevoerd. Futuro Core is de naam van de open source software, die het gebruik van deze valuta mogelijk maakt.",
  "modptext3-1": "<b>Eigenschappen:</b><br><ul><li>Snelle transacties: <br>4 seconden en de overdracht is bij uw begunstigde!</li><li>Vaste vergoedingen:<br>Ongeacht, of u nu 1 of 10 begunstigden hebt tijdens uw transactie,u betaalt slechts één minimale vergoeding.</li><li>Geen kans voor dubbele uitgaven:<br>Elke transactie, gerelateerd aan FuturoCoin, is openbaar en heeft slechts één, huidige transactiegeschiedenis.</li></ul><br><b>Functionaliteiten:</b><br><ul><li>ATM (Automated Teller Machines) cards zullen FuturoCoin aanvaarden: <br>2-way ATMs zullen FuturoCoins in hun offer hebben zitten. U kunt uw FTO's over de hele wereld kopen of laten uitbetalen via de nieuwe geldautomaten</li><li>FuturoDice premieres:<br>FuturoDice: Registreer, waag een gokje en maak kans op crytocurrencies, niet alleen FTOs</li><li>FTO toegevoegt aan betaalcorner: <br>als u een online winkel heeft en betalingen in cryptocurrencies wilt accepteren, met name in FuturoCoins, dan is hier de oplossing. FuturoCoin is toegevoegd aan Paycoiner, waardoor u de betalingen in uw online winkel (via geïmplementeerde API's) kunt betalen en ontvangen</li><li>CoinOFF Mine-game gaat live: <br> CoinOFF Mine is een mobiel spel dat AR-technologie gebruikt. Ga erop uit en verken de wereld om FuturoCoins te vinden. Vecht met tegenstanders om te worden beloond met een grotere hoeveelheid cryptocurrency, die je naar je portemonnee kunt sturen. Je kunt ook je wapen en gereedschap upgraden. Mining FuturoCoin in de echte wereld!</li><li>Wallet beschikbaar voor alle gebruikers: <br> (binnenkort beschikbaar) Een mobiele portemonnee speciaal voor FuturoCoin. Als u uw munten veilig wilt houden en altijd bij u in de buurt wilt, downloadt u de app!</li></ul>",
  "modptext3-1-1":"",
  "modpsub3-2": "Futuro mining",
  "modptext3-2": "Cryptocurrencies zijn zeer speculatief, maar gelooft u in het concept van FutureNet, dan kunt u bij hen een miningcontract afsluiten voor 2 jaar via het FuturoNetwork. U kiest het gewenste pakket in uw backoffice en Fururenet mined voor jou iedere minuut stukjes FTO’s gedurende 2 jaar. U hoeft hier voor de rest niets voor te doen. Gemakkelijk toch? Zoals u in onderstaande afbeelding kunt zien, kan u al een contract afsluiten vanaf $100. Wenst u hulp of heeft u vragen, stuur dan een ticket via onze contactpagina en wij nemen spoedig contact met u op.",
  "closepsub3": "sluiten",
  "seq2": "FutureNet België",
  "seq2sub": "Statistieken",
  "seq2-1-1": "71",
  "seq2-1-2": "leden in ons team",
  "seq2-1-3": "Leden die FutureNet België doen groeien. You are FutureNet!",
  "seq2-1-4": "Bekijk hier onze <a class=\"portfolio-link\" data-toggle=\"modal\" href=\"#VerklaarModal1\">promoted Ref-links</a>",
  "seq2-1-5": "Promoted Ref-links van FutureNet Members!",
  "seq2-2-1": "1243",
  "seq2-2-2": "Business AdPacks",
  "seq2-2-3": "in 5 levels",
  "seq2-3-1": "120",
  "seq2-3-2": "euro geschonken aan goede doelen",
  "seq2-3-3": "Dankzij U!",
  "seq2-4-1": "365",
  "seq2-4-2": "dagen per jaar staan wij klaar",
  "seq2-4-3": "Klaar om u te helpen en ons 200% in te zetten voor ons team!",
  "team": "Join the dreamteam",
  "teamsub": "Maak een gratis membership aan onder één van de <b>promoted Ref-links</b> en ga eens een kijkje nemen op het social media platform van FutureNet.club",
  "member1": "Bart Proost",
  "member1position": "oprichter",
  "member1reflink": "Promoted Ref-link <b>Bart</b>",
  "member2": "Ivan Lenaerts",
  "member2position": "oprichter",
  "member2reflink": "Promoted Ref-link <b>Ivan</b>",
  "teamend-1": "U bent steeds welkom op één van onze wekelijkse meetings in Vosselaar, gratis en vrijblijvend voor members",
  "teamend-2": "van FutureNet België. Nieuwe leden zijn welkom, gelieve daarvoor eerst een gratis account aan te maken via een van de oprichters hierboven en contact op te nemen via het ",
  "teamend-3": "contactformulier",
  "modtitle1": "Red een kind",
  "modsub1": "Plan International België streeft naar een wereld waar alle kinderen, meisjes én jongens, de kans krijgen om naar school te gaan, zelf keuzes te maken over hun lichaam en leven, deelnemen aan beslissingen die voor hen belangrijk zijn en zich ontplooien vrij van angst en geweld. Maar we doen dit niet alleen. We hebben jouw hulp nodig",
  "modtext1": " Ken jij ons ook nog als Foster Parents Plan? Je bent niet de enige. Door de jaren heen en na een aantal keer van naam te zijn veranderd, doet Foster Parents Plan nog bij heel wat mensen een belletje rinkelen. Van Fosters Parents tot Plan International, in haar 80-jarige bestaan heeft onze organisatie een hele evolutie doorgemaakt. Maar ons DNA, het streven naar een rechtvaardige wereld voor meisjes én jongens, daar is niets aan veranderd! En vanaf 4 dollar help je reeds een kind (geen geld voor ons, een wereld van verschil voor hun)!",
  "closesub1": "sluiten",
  "modtitle2": "Helping Dogs",
  "modsub2": "Ook honden hebben recht op een mooi leven",
  "modtext2": "Vzw Helping Dogs zet zich in voor honden die een nieuw baasje zoeken. Wij hebben geen asiel maar werken met enthousiaste opvanggezinnen. Voor meer dan 700 honden werd reeds een definitieve thuis gevonden!",
  "closesub2": "sluiten",
  "modtitle3": "Oscare",
  "modsub3": "Brandwondencentrum",
  "modtext3": "Oscare tracht op een zo laagdrempelig mogelijke manier de meest kwaliteitsvolle nazorg aan te bieden buiten een ziekenhuiscontext. Daarnaast wil zij bijdragen aan de verbetering van de kwaliteit van leven voor volwassenen en kinderen met brandwonden en littekens",
  "closesub3": "sluiten",
  "modtitle4": "Kom op tegen Kanker",
  "modsub4": "Elke dag krijgen 110 vlamingen te horen dat ze kanker hebben. Kom samen met ons op tegen kanker en voor hoop. Hoop op een toekomst zonder kanker.",
  "modtext4": "Kom op tegen Kanker wil als niet-gouvernementele organisatie de voortrekker en het aanspreekpunt zijn in de strijd tegen kanker in de Vlaamse Gemeenschap. Die strijd voert Kom op tegen Kanker niet alleen, maar samen met velen. Samen komen we op voor minder kanker, meer genezing en een betere levenskwaliteit voor mensen met kanker, mensen die kanker hebben gehad en hun naaste omgeving.",
  "closesub4": "sluiten",
  "modtitle5": "Cliniclowns",
  "modsub5": "voor een betere wereld",
  "modtext5": "De Cliniclowns brengen afleiding en plezier aan kinderen die door ziekte en/of een handicap in een ziekenhuis moeten verblijven en daardoor weinig contact hebben met hun eigen leefwereld. Door middel van improvisatie proberen de clowns binnen de vier muren van een ziekenhuiskamer deze leefwereld weer wat op te roepen en op die manier wat afleiding te bieden. Voor de clowns is ieder kind uniek en het clownsspel wordt dan ook volledig afgestemd op het karakter en de fantasiewereld van het kind. Door hun jarenlange ervaring kennen onze clowns de gevoelswereld van een kind als geen ander. Ze zijn dan ook dé geschikte personen om wat troost maar vooral plezier en ontspanning aan de kinderen te schenken. Onze clowns bezoeken inmiddels 30 ziekenhuizen in de beide landsdelen. In die ziekenhuizen zijn ze wekelijks terug te vinden zodat ze zoveel mogelijk kinderen kunnen bereiken. Ziekenhuizen hoeven niet te betalen voor deze gratis dienst maar de clowns die dit mooie werk verrichten zijn professionele mensen en worden hiervoor wel vergoed.",
  "closesub5": "sluiten",
  "modtitle6": "WWF",
  "modsub6": "De wilde natuur helpen",
  "modtext6": "Samen kunnen we een einde maken aan de aantasting van het milieu op onze planeet en een wereld bouwen waarin de mens in harmonie leeft met de natuur. Al onze acties zijn gebouwd rondom 6 ambitieuze thematieken: bossen, oceanen, zoetwater, dieren in het wild, klimaat en voedsel. Ons werk is gegroeid vanuit het beschermen van bedreigde diersoorten en regio’s, en van daaruit hebben we besloten om ook te werken aan de grote bedreigingen en de hefbomen die een impact hebben op de natuur. We hebben ons actiedomein uitgebreid omdat de druk die op de planeet wordt gezet steeds groter en complexer wordt, en dus een snel optreden en efficiënte oplossingen zijn noodzakelijk.",
  "closesub6": "sluiten",
  "modcharityend": "Geef aan een van onze members door voor welk goed doel u wenst te sponsoren indien U dit nog niet heeft doorgegeven via het inschrijvingsformulier.",
  "subtext": "En natuurlijk al onze members! Samen vormen we een fantastisch team! ",
  "contactseq": "Contacteer",
  "subcontact": "Voor meer vragen of extra informatie, vul dit contactformulier in:",
  "mailButton": "Verstuur bericht",
  "footer": "FutureNet België is een team binnen FutureNet, opgebouwd door members. Wij werken voor en volgens de regels van FutureNet.club. Wij staan niet in voor eventuele verliezen en of problemen. Door u aan te melden via vermelde Ref-links sluit u zich aan bij FutureNet.club en dient u ook de regels die voor u van toepassing zijn te volgen. <br> © TM - All Rights Reserved by Proost Bart",
  "algvw": "Algemene voorwaarden",
  "algvwtitle1": "Algemene voorwaarden",
  "algvwsub1": "FutureNet België/FutureNet Belgium",
  "algvwtext1": "Algemene Voorwaarden voor FutureNet België. <br>Op deze pagina vindt u de algemene voorwaarden van FutureNet België (FutureNet Belgium - futurenetbelgium.be) , zoals deze beschikbaar is gesteld door Bart Proost . In deze algemene voorwaarden geven wij aan onder welk voorbehoud wij de informatie op onze website aan u aanbieden.<br><br><b>Intellectueel eigendom</b><br>Het gebruik van de informatie op deze website is gratis zolang u deze informatie niet kopieert, verspreidt of op een andere manier gebruikt of misbruikt. U mag de informatie op deze website alleen hergebruiken volgens de regelingen van het dwingend recht.<br>Zonder uitdrukkelijke schriftelijke toestemming van FutureNet Belgium is het niet toegestaan tekst, fotomateriaal of andere materialen op deze website her te gebruiken. Het intellectueel eigendom berust bij Bart Proost.<br>Voor de bedragen die op onze website staan, geldt dat wij streven naar een zo zorgvuldig mogelijke weergave van de realiteit en de bedoelde bedragen. Fouten die daarbij ontstaan en herkenbaar zijn als programmeer dan wel typefouten, vormen nooit een aanleiding om een contract dan wel overeenkomst met FutureNet Belgium te mogen claimen of te veronderstellen.<br>FutureNet Belgium streeft naar een zo actueel mogelijke website. Mocht ondanks deze inspanningen de informatie van of de inhoud op deze website onvolledig en of onjuist zijn, dan kunnen wij daarvoor geen aansprakelijkheid aanvaarden.<br>De informatie en/of producten op deze website worden aangeboden zonder enige vorm van garantie en of aanspraak op juistheid. Wij behouden ons het recht voor om deze materialen te wijzigen, te verwijderen of opnieuw te plaatsen zonder enige voorafgaande mededeling. FutureNet Belgium aanvaardt geen aansprakelijkheid voor enige informatie die op websites staat waarnaar wij via hyperlinks verwijzen.",
  "algvwtext2": "<b>Wijzigingen</b><br>Mochten deze algemene voorwaarden wijzigen, dan vindt u de meest recente versie van de disclaimer van FutureNet Belgium op deze pagina. <br>",
  "closealgvw": "Sluiten",
  "algvwForm1": "Ik aanvaard de \"",
  "algvwForm2": " \" en verklaar deze te hebben gelezen en goedgekeurd",
  "Verklaartitle1": "Verklarende woordenlijst",
  "Verklaarsub1": "FutureNet België",
  "Verklaartext1": "<ul><li><b>AdPack:</b><br>Advertentie ruimte</li><li><b>AdPro:</b><br>Advertentieplatform of Advertentie programma</li><li><b>Matrixpositie:</b><br>Er zijn 3 verdienmodellen. Eentje hiervan is de Power Matrix. Eens je actief bent in deze matrix (je hebt dus geïnvesteerd) dan krijg je een bepaalde plaats in deze matrix.</li><li><b>Member:</b><br>Lid. Je kan lid worden van FutureNet.club én, wil je genieten van extra's, dan maak je je ook lid van FutureNet België</li><li><b>Promoted Ref-link:</b><br>Je zou je Ref-link zo kunnen geven, maar dat is wat FutureNet België juist zo uniek maakt, want als je member bent van FutureNet België, dan krijg je gratis een webpagina om jouw link te promoten bij je vrienden</li><li><b>Ref-link:</b><br>Oftewel Referency link. Je krijgt van FutureNet een unieke link die bestaat uit een zelf gekozen naam en gevolgd door \"fn.xyz\", bv. \"bart.fn.xyz\". Wanneer je bij het advertentieplatform of de power matrix actief bent, dan is het belangrijk dat, als jij mensen aanbrengt, ze onder JOU komen te zitten, omdat je kunt verdienen op wat zij inbrengen.</li><li><b>Shopping platform:</b><br>Webpagina waar je zeer uiteenlopende producten online kan kopen, dus via Internet en met een browser</li><li><b>Verdienmodel:</b><br>Een van de modellen waar je, via FutureNet.club, geld mee kan verdienen<br></li><ul>",
  "Verklaartext2": "Meer informatie is te vinden op de webpagina",
  "closeVerklaar": "Sluiten",
  "people": "Versterk ons Team! Het begin van iets groots",
  "peopleHeader": "Waarom FutureNet België?",
  "peopleInfo": "Bovenop de standaard verdiensten van FutureNet geven wij nog meer!<br><b>Vul na het aanmaken van uw gratis account bij FutureNet.club</b> het",
  "peopleInfo-1": "inschrijvingsformulier",
  "peopleInfo-2": " in om te kunnen genieten van onze extra voordelen.</b> Dit is totaal vrijblijvend en zonder enige verplichting! Vanaf dat moment bent u member",
  "peopleInfo-3": " van FutureNet België en kan u genieten van onderstaande voordelen:",
  "peoplesection1h1": "Goede doelen",
  "peoplesection1-1": "Met een deel van de winst die wij als team maken helpen wij mensen en dieren in nood. Jij hoeft zelf niets af te staan van uw verdiensten, dat doen wij in uw plaats! Jij kiest het",
  "peoplesection1-2": "goede doel",
  "peoplesection1-3": " op het ",
  "peoplesection1-4": "inschrijvingsformulier",
  "peoplesection1-5": " van FutureNet België. Want iedereen heeft toch het recht gelukkig te zijn?",
  "peoplesection1h2": "Promoot uw Ref-link",
  "peoplesection2-1": "Als member",
  "peoplesection2-2": "  van FutureNet België krijg je de mogelijkheid gratis je Ref-link",
  "peoplesection2-3": " te publiceren op onze website. Op deze manier kan je je eigen webpagina promoten om meer mensen te kunnen bereiken om je team op te bouwen. Deze link kan je doorsturen naar vrienden of delen op social media.",
  "peoplesection1h3": "Extra's",
  "peoplesection3-1": "Als u start in het advertentieplatform",
  "peoplesection3-2": "  met een minimum van 4 AdPacks",
  "peoplesection3-3": " ($50-packs) krijgt u van ons een eerste matrixpositie",
  "peoplesection3-4": "! ($10-matrix)",
  "peoplesection1h4": "Extra prijzen te winnen",
  "peoplesection4-1": "Maandelijks zullen onder de members",
  "peoplesection4-2": " van FutureNet België prijzen uitgedeeld worden. Iedereen maakt evenveel kans. Deze prijzen bestaan uit codes waar u AdPacks",
  "peoplesection4-3": "  mee kan kopen. Zo kan je business wel heel snel groeien!",
  "reftitle": "Promoted Ref-links of FutureNet België",
  "refsub": "Tip: Klik op de <b>Ref-link</b> om rechtstreeks naar de persoonlijke webpagina te gaan.<br>Tip: Scroll naar onder om meer namen te zien of typ een naam in de <b>zoekbalk</b>",
  "member1Ref": "Bart Proost (Founder)",
  "member2Ref": "Ivan Lenaerts (Founder)",
  "refend": "Wenst u uw Ref-link te promoten, neem dan contact op via ons contactformulier",
  "overzichtmodel": "Overzicht Model",
  "overzichtmodel2": "Join FutureNet",
  "gallery":  "Gallery",
  "gallery1":  "Business Presentatie",
  "gallery2":  "Welkom bij FutureNet",
  "gallery3":  "Hoe een succesvolle business opstarten",
  "gallery4":  "Bouw een business met FutureNet",
  "gallery5":  "World Convention 2018",
  "gallery6":  "Adpacks",
  "loginfrom":"Inschrijvingsformulier FutureNet België",
  "loginfromsub":"FutureNet België is een team binnen FutureNet, opgebouwd door members. Wij zijn geen apart bedrijf, wij werken voor en volgens de regels van FutureNet.club. Wij staan niet in voor eventuele verliezen en of problemen. Door u aan te melden via vermelde Ref-links sluit u zich aan bij FutureNet.club en dient u ook de regels die voor u van toepassing zijn te volgen.",
  "freeAcc":"Ik heb een gratis account aangemaakt onder FutureNet België en geef bij deze toestemming om op de website mijn Ref-link te promoten met volgende gegevens:",
  "reflink":"<input class='form-check-input' type='checkbox' name='gridcheckboxs' id='gridcheckboxs1' value='option1'>Ref-link</input>",
  "refname":"<input class='form-check-input' type='checkbox' name='gridcheckboxs' id='gridcheckboxs2' value='option2'>Naam</input>",
  "refPhoto":"<input class='form-check-input' type='checkbox' name='gridcheckboxs' id='gridcheckboxs3' value='option3'>Profielfoto</input>",
  "feedback1": "OK!",
  "feedback2": "Gelieve uw voornaam in te vullen",
  "feedback3": "OK!",
  "feedback4": "Gelieve uw achternaam in te vullen",
  "feedback5": "OK!",
  "feedback6": "Gelieve een juiste Ref-link in te vullen (bijvoorbeeld uw-username.fn.xyz)",
  "feedback7": "OK!",
  "feedback8": "Gelieve de username van uw sponsor in te vullen",
  "feedback9": "OK!",
  "feedback10": "Gelieve een correct e-mail adres in te geven (bijvoorbeeld abc@def.gmail)",
  "feedback11": "OK!",
  "feedback12": "U moet akkoord gaan voordat u dit document indient",
  "feedback13": "",
  "freeAccsubtext":"Op deze manier kan je je eigen webpagina promoten om meer mensen te kunnen bereiken om je team op te bouwen. Deze link kan je doorsturen naar vrienden of delen op social media.",
  "birthdate":"Geboortedag",
  "charity":"* FutureNet België schenkt een deel van haar winst aan een goed doel, ik hoef hiervoor zelf niets af te staan. Het deel waar ik verantwoordelijk voor ben, zie ik graag gaan naar:",
  "charity1":" <input class='form-check-input' type='radio' name='charity' required='required' required value='PlanInterNational' id='charity1' checked>Plan International</input>",
  "charity2":"<input class='form-check-input' type='radio' name='charity' required='required' required value='HelpingDogs' id='charity2'>Helping Dogs</input>",
  "charity3":"<input class='form-check-input' type='radio' name='charity' required='required' required value='Oscare' id='charity3'>Oscare</input>",
  "charity4":"<input class='form-check-input' type='radio' name='charity' required='required' required value='KomOpTegenKanker' id='charity4'>Kom Op Tegen Kanker</input>",
  "charity5":"<input class='form-check-input' type='radio' name='charity' required='required' required value='Cliniclowns' id='charity5'>Cliniclowns</input>",
  "charity6":"<input class='form-check-input' type='radio' name='charity' required='required' required value='WWF' id='charity6'>WWF</input>",
  "bonus": "<input class='form-check-input' type='checkbox' name='bonus' id='bonus' value='true' trans='refPhoto'>Ik wens mijn welkomstbonus te ontvangen via een code en wil ook kans maken op de extra prijzen. Ik voldoe hiervoor aan de vermelde voorwaarden. (level 1, 2, 3 of 4)</input>",
  "formEnd": "Uw gegevens worden enkel gebruikt voor registratie binnen FutureNet België. In geen geval zullen wij uw gegevens doorgeven of verkopen aan derden. U hebt steeds de mogelijkheid uw gegevens in te zien, te wijzigen of te verwijderen."

}
